[
{"title_opinion": ["Opinión sobre Cuenta Clara Abanca", "Opinión sobre Visa Clip", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Abanca", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Hipoteca EscogeCasa Fija", "Opinión sobre Cuenta Clara Nómina", "Opinión sobre Cuenta Clara Abanca", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Nómina"], "user_description": ["no permite registrarse ¿?¿¿¿¿", "m la aprobaron solo con 600 euros pero ni la nomina ni nada tengo con ellos. la verdad q bien", "Tienen un nuevo proyecto . abanca Conecta. Me asignan un gestor personal solo para mí. No tengo q.pisar la oficina para nada y firmo todo desde móvil. De momento estoy encantado. Todo digital y nada de comisiones.", "Como no piso las oficinas nunca (ni ganas que tengo) no me cobran comisiones, ya que lo hago todo a través de la app.", "Pésima atención en la oficina de Alicante ni cogen el teléfono. Deseando quitarme la hipoteca, entre otras cosas, para perder de vista esta \"entidad\" por no decir otra cosa.", "Si lo podeis evitar no contrateis con esta entidada, antes o despues te acabaran cobrando comisiones. En cuanto cancele mi hipoteca con ellos cancelare todas las cuenta", "Lo primero ya me tangaron los 150 euros por abrir la cuenta y domiciliar la nómina. En ese tiempo cambié de empleador y mi nómina entró 1 semana más tarde al plazo que ellos estipulan desde que abres la cuenta. Lo segundo es que se llenan la boca diciendo que puedes sacar dinero 5 veces al mes gratis en el extranjero con otras divisas, pero de gratis nada, lo que dejan de recaudar por la comisión te lo cobran inflando la tasa de cambio! ****.", "Cuanto menos dinero tienes mas te cobran.", "El peor banco que conozco, por su trato, las grandes comisiones que cobran, las pegas que ponen de forma constante, etc", "buenas tardes; esta mañana fui a una sucursal de abanca, entregue mi dni para que la empleada pudiese entrar en mi cuenta y decidimos de comun acuerdo bloquear mi tarjeta de debito. La empleada resulto ser un hacha y ni corta ni perezosa procedio a recortar el chip con toda mi informacion. Solo hubo un pequeño error , en lugar de recortar el chip de la tarjeta de debito, la inclita me recorta el chip del dni Y ahora me encuentro con que tengo mi dni invalidado y tengo que pedir cita y renovarlo", "Es un desastre de entidad empezaron siendo caixa,galicia y ahora siguen igual. Me colaron un swaps que la justicia me ha dado la razón y ni así están de acuerdo. Conclusión: cuando tenga la podobilidad,se quedarán sin mi hipoteca ya que la cambiaré de banco. No tengo ni targetas ni seguros ni nada,con ellos. Me rio de su eslogan ese de que hacen las cosas con sentido. CONCLUSION, ,cuando podaís salir corriendo de esa entidad.", "3 estrellas", "Soy usuario digital de la cuenta y no me cobran comisiones. De momento, cumplen con lo prometido.", "Para mí las ventaja principal era lo de las retiradas en el extranjero. Aunque por culpa del coronavirus no le he sacado todo el partido que me gustaría, de momento este par de mese ha ido bien", "Soy pensionista que cobra 800 euros al mes y me han cobrado 42 euros de mantenimiento de cuenta en junio y otros 28 de mantenimiento de tarjeta!!!en Agosto.70 euros y me cobraran otros 42 como poco en Diciembre imagino.70 euros para mi es mucho dinero y esto sin pisar una entidad desde hace 4 anos y con una tarjeta que a veces funciona y otras no.Siempre pagan los que menos tienen", "Soy pensionista que cobra 800 euros al mes y me han cobrado 42 euros de mantenimiento de cuenta en junio y otros 28 de mantenimiento de tarjeta!!!en Agosto.70 euros en dos meses que se supone que debo hacer?primero las preferentes y ahora esto y siempre a los que menos tenemos", "Después de más de 11 años como cliente y nómina domiciliada decidimos mi mujer y yo anular cuentas y tarjetas por intentar cobrarnos comisiones por CTA. Y tarjetas. De vergüenza y unilateralmente nos las quisieron imponer.", "****... Mi cuenta no tiene, mantenimiento, pero cuando ingreso dinero, ( lo que sea 10, 20, 30 etc...) me lo quitan todo y dicen qie son gastos de mantenimiento.... **** a mas no poder, tu ganando el dinero como puedes y ellos te lo quitan igual.... Como pueden....**** bancos, al final como las abuelas, el dinero bajo el colchon, asi no lo tocara ningun mangante de estos....", "Terrible. Comisiones por todas partes. Abrí mu cuenta y me dijeron que me saldría todo gratis, un mes después me cobran una comisión (según ellos \"por equivocación\"), 10 meses más tarde cambian las condiciones y me fuerzan a domiciliar recibos \"para no cobrarme\", y ellos por supuesto \"no pueden hacer nada\", un par de meses más tarde me dicen que la única manera de tener tarjeta gratis es... Y así hasta el aburrimiento. No os acerquéis, es un **** \"por equivocación\" o \"por no poder hacer nada\".", "No la contrate, me hablaron bastante mal del funcionamiento de esa entidad y desisti"], "review": [1, 4, 5, 3, 1, 4, 1, 1, 1, 1, 1, 3, 5, 4, 1, 2, 1, 1, 1, 1]}
,
{"title_opinion": ["Opinión sobre Visa Clip", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Nómina", "Opinión sobre Visa Proyecta", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Abanca", "Opinión sobre Cuenta Clara Nómina", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA"], "user_description": ["lo de los dtos en carburante no se como activarlo. gracias", "Es lo peor con lo que me he encontrado jamas en.la vida .En comisiones y en letra pequeña son unicos . Hay que ir siempre con el abogado por delante . La tarjeta Visa es la peor que he visto nunca por 400 euros de traspaso piden 16 euros de comision . Que lo sepan todo el mundo", "Buena elección si quieres conseguir un regalo de 150 euros para tu nómina. Hay bancos ahí fuera que en vez de pagarte te obligarán a asumir comisiones aunque tengas nómina...", "felicisima con la targeta tiene condiciones muy buenas", "Unos sinverguenzas no te ayudan en nada si tienes un problema te mamdan a la app y luego que llames y no solucionan nada y en las oficinas menos", "No he podido ni llegar a abrir la Cuenta Clara, la que funciona por internet. En la oficina de Gijón exigen que les lleves el pago de autónomos. Ya estamos con requisitos que no se dicen en la web. En fin, ha resultado que mi asesor no los tiene, hay que pedirlos... Les digo que tengo los pagos fraccionados y no, tiene que ser autónomos no sé por qué (y ellos tampoco lo saben, creo). Me ha parecido gente que se queda en el papel, que exigen por exigir, burócratas, formalistas...", "Cliente de toda la vida. Les da igual. Ahora me cobraban por mantenimiento, por la tarjeta y por transferencias. Ya cerré la cuenta.", "Son unos ****, cobrando unas comisiones de mantenimiento abusivas , con mas de 20 años con ellos, pero eso no es lo peor lo mismo le cobran a mis padres con una pequeña pensión.... ****...... Ya cambiamos de banco , aunque sea engorroso", "Me dijeron que me daban una segunda tarjeta gratis para siempre y en Junio de este año me cobraron 43€ por otra que ellos asociaron automáticamente a esta, la cual nunca di de alta, tan siquiera sabía que yo era responsable de ella ni la tengo de manera física. Reclame y me mandan de mi oficina a otra y así hasta rellenar un papel absurdo para reclamaciones de clientes y así quitarse de en medio todas las reclamaciones que tengan.", "Dejo Abanca después de 20 años con ellos. Cobro una miseria y encima me han **** delante de mis narices. No tenéis perdón. Ojalá perdáis muchos clientes", "Cliente de toda la vida  con nómina domiciliada y de un día para otro gastos de mantenimiento y tarjeta cada seis meses. ala m^^^da", "Después de muuuuuuchos años en Caixa Galicia y después Abanca he tenido que cambiar mi nómina y todos los recibos a otro Banco, cobran comisiones hasta por dar de baja la cuenta. Llamé varias veces y les importaba muy poco que me marchara, así que adiós.", "Mal banco te cobran por dar los buenos dias", "**** es lo primero que me viene a la mente al pensar en ABANCA. Después de más de 20 años como cliente decidí hace 2 darme de baja cansado de las comisiones ****. Tonto de mi accedí a hacer la banca electrónica porque me convencieron con que tenía 0 comisiones. Mi tranquilidad ha durado un año,lo que han tardado en sacarse de la manga otra triquiñuela para **** a sus clientes que son los que les dan de comer. 80€ me han **** este mes. Disfrutadlos,otro que se va", "Fatal todo. Comisiones desorbitadas. Me voy a dar de baja.", "Son unos **** como la mayoría de bancos por tener solo la hipoteca con ellos que no uso el banco para nada ya que no hay en mi localidad cerraron las oficinas me clavan 50 euros de comisiones a los 6 meses los ladrones nose porque ya que cuenta para solo hipoteca no tengo que pagarlo ya les llegará la reclamación del banco de españa", "Cobro abusivo de comisiones sin aviso.... ****.", "Nada bueno decir de ellos, mala atención al cliente uno solucionan nada de lo que te ocurra, peleando 11 años llevo ya con ellos y visto lo visto lo que me queda, porque parece que son inmunes.", "Muy mal banco cobran mucha comision", "Unos sinvergüenzas!!!! 78€ de comisiones sin previo aviso y dan 300 € a nuevos clientes con nómina. No os dejéis engañar son ****. Yo me voy de esta caja llamada abanca mediocre, para irme a uno de verdad. Gracias por abrirme los ojos."], "review": [3, 1, 5, 5, 1, 3, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1]}
,
{"title_opinion": ["Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Abanca", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA"], "user_description": ["Comentaros que tras poner una reclamación y solicitar la devolución de la comisión de mantenimiento en la misma, hace dos días me han abonado los 50 euros de mantenimiento. Presentar reclamaciones antes de cancelar y abrir una cuenta en otro banco. Suerte a todos. Yo por mi parte seguiré protestando para que a todos, especialmente a la gente mayor del rural le devuelvan estas comisiones.", "Es la antigua Caja Galicia, que fué una de las que colocó preferentes que por supuesto no pagó. Cambió de nombre a Abanca, pero siguen siendo los mismos con distinto collar. Banco malo y caro, mejor elegir otro", "Abanca **** con comisiones porque el banco de España y el gobierno lo permiten.y publicidad ****.y las reclamaciones no valen para nada.", "Después de 30 años, me voy.  Prefiero que me robe un extraño. Cada vez que entro en la banca electrónica, aparece el cobro de una nueva comisión, en los últimos 20 días ya van 78 €. Lo dicho, me voy.", "Les pongo una estrella porque no nos deja poner ninguna. lo que ha hecho esta empresa es inaceptable. Nos han cobrado 50 euros de comisiones sin avisar de ello, y anuncian más. Me voy y ahí os dejo panda de ****. A ver cómo os quitáis la mala imagen que estáis dando, a la vista esta con todos los comentarios vertidos en esta pagina, ahhh y vuestra pésima atención en las oficinas.... no se puede ser más ****, seco y desagradable.", "Abanca cobra comisiones abusivas sin previo aviso a los más vulnerables.", "Comisiones abusivas.pésima atención al cliente.Despues de muchos años cambio de banco.", "Tantos años como cliente y ahora resulta q nos cobran 50 euros de mantenimiento dicen? Mantenimiento de que? Y encima la muy **** de la oficina se rie de mi cuando le digo q no quiero pagar comisiones....considero un gravisimo error reirse de los clientes....y ojala todo el mundo cierre sus cuentas por cobrar esta comisión... verías tu como reculan....por la falta de respeto que me han hecho no volveré jamás a esta **** de banco... será por bancos vamos", "La atención en oficina es pésima, se ríen de los clientes.. Cobran comisiones abusivas e **** por todo. Primero te venden una cuenta 0 comisiones y después se inflan a cobrartelas..", "Rescatado con dinero público+Aprovechándose de la gente más vulnerable. Comisiones aparte. Brutal.", "Mal servicio en oficina como por la APP  , comisiones por apunte en libreta .por recibos, por tarjetas, por transferencias ,por todo", "Después de un montón de años cambian las condiciones y me cobran 50 euros en comisiones. Bye Bye Abanca", "La peor **** que te puedes vestir en cuanto a bancos se refiere. La atención penosa. Mucho paripé y mucha ostia, y el otro día llamé preguntando por la famosa comisión de los 28 euros por tarjeta Visa, que va englobada supuestamente en la tarjeta de débito, y por las otras comisiones que se sacan de la manga porque les sale ****, y a la \"individua\" esa que tienen ahí (por llamarle de alguna manera), lo único que se le ocurre es reírse de mi. Esto es una falta muy muy grave. Penoso", "nada recomendable;clienta de toda la vida y ahora me cobraron este mes 50 €de comisión de mantenimiento,6,60 € de comisión de administración,por quitar dinero con tarjeta 28€y por un traspaso online 27€,eso en este mes de Julio.", "Muy mal....después de 30 años me voy", "Si quieres pagar comisiones , este es tu banco.", "De clara nada, y las comisiónes te las cobran cada 6 meses 50€, 100 al año. Menuda ****.", "Mi opinion despues de 15 años es que ellos con solo enviarte un mensaje al correo ya tienen licencia para ROBAR, deciden pasar cuentas sin comisiones a con comision, con solo enviar un email se creen con derecho cobrar lo que les de la gana , ****... , no solo eso despues por llamarles para saber que pasa me cobran en las llamadas ****+, no vuelvo ni loco ni lo recomiendo, os voy a poner en las redes mal no lo siguiente... un saludo ya me habeis visto.", "unos **** os,ya que nos obligan a cobrar nuestros sueldos y pensiones via bancaria y a pagar los recibos de la misma forma me parece una ****", "Abusan y muerden la mano de los millones de clientes que les dan de comer a base de sablazos con comisiones que no saben ni explicar a caso de que te las cobran."], "review": [1, 1, 3, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1]}
,
{"title_opinion": ["Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Abanca", "Opinión sobre ABANCA", "Opinión sobre ABANCA"], "user_description": ["Lo de Abancame parece lametable son unos aunténticos a**** y **** constantemente a la gente...por cierto hoy se le caído la Web espero que tenga la deferencia de abonar la parte proporcional del mantenimiento que nos han retirado de la cuenta.no he podido realizar una transferencia, espero impaciente su contestación.", "Mi experiencia horrible, una hipoteca, un seguro de hogar, la nomina, una tarjeta con una media de 700€ de gasto al mes, una cuenta sin cartilla(electrónica), ningún recibo domiciliado, y me cobran 42 euros de mantenimiento y 28 de tarjeta, no tienen vergüenza y después te dicen que si no quieres que te vayas con una hipoteca pueden hacer esto. ES UN ABUSO.", "Cuando accedo a mi cuenta online, pago yo internet y gestiono yo mi tiempo, mis recursos y mi dinero. ¿Ellos que hacen para cobrar comisiones? De administración? De mantenimiento? Si llamas para pedir información detallada de esas comisiones, te dicen que esa información no te la pueden dar. Los clientes estamos totalmente desprotegidos ante los bancos como Abanca que  parecen impunes a todo y se les permite hacer lo que le da la gana...", "byby abanca. ni cuenta online, ni nada...... sois unos ****. espero que las comisiones se os atraganten los proximos veinte años. Y.... no **** mas a la gente,, por favor.", "Los 50€ de comisión de mantenimiento por una cuenta online son una absoluta ****...", "Si pudiera cumplir todo lo que piden para cero comisiones no me importaría pagarlas. Para no pagarlas hay que tener dinero. La mayoria de pensionistas no ganan más de 750 € mes. Abanca sol ayuda a quien tiene dinero. Abusssooo!!!", "Otro afectado mas de sus comisiones abusivas, y eso que me llamaron, 4 meses atras, para decirme que entraria dentro del plan 0 comisones... Ahora no puedo ni hacer una transferencia sin que me cobren comision, a parte de ladrones son unos embusteros.", "Me deben mi dinero (herencia) desde hace más de 5 años.Tengo todos los impuestos pagados, notarios, abogados, viajes a hacienda y no tengo lo que es mio.Ayudadme a difundir por favor. Es una sitiación de total abuso e indefensión.Gracias.", "Una estrella por no poder poner menos, banco  abusivo con las comisiones ya le vale, aparte del pésimo servicio en la atención presencial.", "**** te meten comisiones con un contrato por omision sin darte a firmar nada y te das cuenta 1 mes despues este tipo de contratos son ilegales.", "El cobro de omisiones leoninas,hará que se queden sin un importante número de clientes yo soy una y tengo banca electrónica... vaya que poco trabajo les doy !...estoy buscando otro banco para decirles bye bye después de 30 años .. debiera ser un delito enriquecerse con el sudor de otros ! Pero no tenemos politicos qur nos defiendan ..*****, tiene que hacer algo pir los que le votamos !!! Es su ciudad!!!", "Abanca es una mezcla entre el Tío Gilito y los **** De repente, la cuenta sin comisiones se ha convertido en la cuenta que me cuesta 100 euros al año sólo por estar ahí. Después comisiones por transferencias, tarjetas, retiradas de cajeros... aparte.", "esta entidad es nefasta para operar con banca online, cada vez estoy mas convencido que voy a solicitar la utilización de la cartilla, ya que desconfío totalmente de la cantidad de datos que me pide el sistema para simplemente poder ver mi cuenta, tengo hipoteca y posiblemente voy a tener una entrevista con un abogado de banca para ver como lo enfoco, ya que la entidad me obliga a tener una serie de obligaciones numeraria, esto es insoportable.", "Me cambiaron las condiciones de la cuenta y pasaron a cobrarme 50 euros cada 6 meses en comisiones de mantenimiento,el peor banco de España.", "esta entidad es nefasta para operar con banca online, cada vez estoy mas convencido que voy a solicitar la utilización de la cartilla, ya que desconfío totalmente de la cantidad de datos que me pide el sistema para simplemente poder ver mi cuenta, tengo hipoteca y posiblemente voy a tener una entrevista con un abogado de banca para ver como lo enfoco, ya que la entidad me obliga a tener una serie de obligaciones numeraria, esto es insoportable.", "Programas Cero comisión solo cuando cumples unos requisitos surreales, habiendo tanto banco online me parece de vergüenza", "Siempre he reclamado todas las comiaoones, desde 20 euros hasta 60 céntimos y me las han devuelto. He iniciado el proceso de reclamación de los 50 euros, si me rechazan la devolución cancelaré la cuenta y dejaré sólo una asociada a la hipoteca, sólo para ese uso, en la que me han asegurado no me pueden cobrar comisión", "Todo correcto. Al gestionarla online, no hay comisiones, lo cual se agradece, porque si tuviese que ser en oficinas, que en Barcelona hay cuatro contadas...", "Pongo un estrella porque no se puede poner menos. Después de 35 años con elllos: Nómina Hipoteca Recibos domiciliados. Targetas con importantes gastos me cobran comisiones abusibas. chao y jaláÁ se os de todo el mundo de baja. Me siento traicionado por esta entidad donde llevo toda mi vida y donde hago todos los trámites online. El trato recibido en ventanilla al intentar pedir explicaciones vergonzoso el chaval me dice que eso es como la telefonía móvil...en fin la cagasteis bien", "20 años con ellos , siempre con la nómina con ellos, todo movimiento , ingresos, transferencias...hace unos meses me dijeron ellos mismos que no me podían  cobrar comisiones...y vaya si las cobraron...50e de cada cuenta cada 6 meses, en unos días toca sacar todo de este banco propiedad de los amigos de feijoo"], "review": [1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 5, 1, 1]}
,
{"title_opinion": ["Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Hipoteca Mari Carmen a tipo fijo", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Abanca", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA"], "user_description": ["Años en la entidad, productos contratados, saldos elevados y cambian las condiciones sin avisar para cobrar comisiones. Y por cierto, empleados de sucursales con escasa profesionalidad y atención.Entidad financiera para abandonar", "Cobran 100 veuros anuales de comisiones.Durante la pandemia y ahora en nueva normalidad cerraron oficinas y apenas hacen trámites ,los teníamos que hacer los clientes en cajeros y a pesar de todo cobran comisiones de mantenimiento......la solución será cambiar las cuentas de banco.Se rien de la gente y la atención en en sus oficinas pésima.", "un poco lentos", "Cobran comisiones hasta por respirar y ahora lo más gracioso es la comisión que cobran de casi 50 euros por no darle uso a la tarjeta, es gracioso porque ya cuesta tener dinero en la cuenta debido  a la situación del COVID19 como para pagar una comisión.  Pésimo servicio y baja información sobre lo que pagas. No recomiendo nada este banco,  es nefasto cómo  se hinchan los bolsillos a costa de sus clientes!!!!", "Con nómina domiciliada y haciendo todo online, te cobran 100 euros al año de comisiones. A parte a mi abuelo jubilado que solo tiene una pequeña pensión tambien le cobran lo mismo.", "Cambian las condiciones sin avisar, empiezan a cobrar por cosas que en el contrato se estableció que era gratuito. Mala atención y mal servicio", "Ahora empiezan a cobrar comisiones de mantenimiento... 50 EU cada 6 meses y 2 EU por las transferencias... Esta semana voy a cambiar las 10 cuentas que tenemos entre toda la familia... Sois unos **** con mayúsculas. Ya veremos con los clientes que os quedáis", "Cobran comisión de mantenimiento por una cuenta que solo y exclusivamente se utiliza para pagar la hipoteca que tengo con ellos.", "Llevo con la cuenta clara casi 5 años, no pueden cobrarme comisiones de ningún tipo, y desde el.estado de alarma producido por el covid, me han cobrado comisiones por comisiones, comisión de mantenimiento de casi 6 eu, comisión de mantenimiento de casi 37 eu, y comisión por a hacer transferencia nacional desde el teléfono de 2 eu, pero tengo por contrato que no me pueden cobrar comisiones.. no los aconsejo, nos están robando y engañando, nuestro alcalde de vigo quiere sentarse con el director.", "No puedo decir más que estos individuos me han estado queriendo tomar el pelo desde que abrí una cuenta en su banco. Robandome comisión tras comisión que se sacan de la manga porque si, ya he perdido la cuenta de todo lo que me han mangado estos fenómenos. No le recomiendo a nadie este banco. No tienen para nada en cuenta la situación financiera del cliente y cobran de manera automatizada comisiones extremadamente abusivas y con afán de enriquecerse únicamente. NEFASTO.", "Cobran comisiones abusivas y dan información sesgada sobre las mismas", "Muy mal cobrar esas comisiones en estos tiempos, 42 euros vaya tela,creo que me voy a cambiar la cuenta a otro banco,increible", "Hace no muchos años perdieron miles de clientes por las tremendas comisiones que empezaron a cobrar, la sangría les obligó a sacar un programa sin comisiones... años después vuelven a lo mismo, Ya no quieren ser un banco para todos pero por suerte sigue habiendo algún banco/caja que está absorbiendo esa clientela no premium que a Abanca ya no interesa y que te permite no pagar comisiones con una pensión normal sin tarjetas ni seguros, ni...", "Todo gestionado olnine y cobran 50 por comisiones y 2 euros por transferencia, después de 30 años dejo Abanca.", "Abanca es un cachondeo total 3 cuentas seguro tarjetas y todo online y cobran comisiones .**** total", "No recomendable, en mi opinión es un buen sitio para gastar dinero no para ahorrar.", "He pedido mi contrato para leerlo: me dieron otro contrato y dijeron que para leerlo, tenia que firmarlo. Me cobraron 3,60 para cerrar mi cuenta encima de las comisiones abusivas de 50 euros de junio 2020. Nunca mas, Abanca.", "Que verguenza de banco!!! me voy!!!", "Mas **** no se puede ser, a mi mujer se hizo el seguro para el el programa 0 comisiones en 2019 le dijeron en el banco q no le cobrarian nada d comisiones ,ante la sorpresa cuando va a ver la cuenta q le cobraron x mantenimiento y administraccion va al banco y le dicen q habia cambiado los terminos pero ella firmo x un año con esas condiciones y la modificaron unilateralmente para el beneficio d ellos es increible q la ley permita semejante **** a gente con escasos recursos****", "Alguien ha asesorado muy mal a Abanca para que, en el peor momento económico de nuestra historia reciente, hayan aplicado linealmente unas altas comisiones, esto es pasar de 0 comisiones a 100 euros año en cuenta, y 28 euros en la tarjeta con la que se opera en el cajero ."], "review": [1, 1, 3, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1]}
,
{"title_opinion": ["Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Abanca", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Abanca", "Opinión sobre ABANCA"], "user_description": ["me han cargado 75€ comisiones cambio de banco seguro ...", "No me puedo creer las comisiones que mos están clavando, tengo un seguro, plan de pensiones y una nómina superior a los 2000€. Me piro de estos ****", "Le doy una estrella porque no puedo menos.Comisiones y mas comisiones con la que esta cayendo.Ya estoy viendo otro banco ,solo merecen la estampida .Mas de 30 años siendo cliente", "Es un verdadero escandalo , este mes me han pasado 80 € , por comision cuenta 40 € , comision tarjeta 28€ , administaracion 8€,. una transferencia 2€,. Les llamo para hablar con mi gestor o gestora y esta en teletrabajo , Me atiende una subdirectora , y como si hablase con una piedra , va por el libro que le han mandado leer , y o haces algun seguro , o tienes 30000 € en sus fondos .....etc ... Es decir cliente con una pension superior a los dos mil € al mes , todos los recibos domiciliados y", "Adquieren un compromiso d cero comisiones y en meses comienzan a cobrar comisiones abusivas por importe de 100€/año por cada cuenta (en administración y mantenimiento). Algo q está en contra del Libro d Buenas Prácticas dl Banco d España. Las reclamas e intentan q contrates con ellos un seguro, un préstamo o q les garantices el uso de una tarj. de crédito. ****,...mucha publicidad y la misma **** y vicios q las preferentes o Subordinadas. Un cliente menos. no recomendables", "Descontenta por los cobros de comisione.Estoy muy descontenta seguramente me cambio de banco.", "Cobran demasiada comisión el monto es exagerado.", "ABANCA pasa por **** a sus clientes con cuotas de mantenimiento y comisiones, pretenden que paguemos sus despidos y las jubilaciones de sus jefes. Acabaran por perder sus clientes. Que se preparen se va producir una estampida de clientes...", "Despues de 42 años con ellos,una nómina de 1300 euros ;targetas...me pasan casi 50 euros,en lo que dicen comisiones de mantenimiento,y sin previo aviso...en fín,ya me he cambiado de banco y por supuesto no recomiendo a nadie Abanca", "Son unos ****. Te cobran hasta por respirar", "Empiezan muy bien y cuando te pillan, te **** descaradamente. Yo tengo 2 cuentas que les van a volar. Por mi que cierren ya.", "Son unos **** 94 euros de comisiones por cuenta y una tarjeta de crédito, hay que irse cuanto antes.", "Estos cobran comisiones. Tengo una cuenta allí con un ingreso mensual de una pensión, varios recibos. Cobran (a mi 6euros de comisión de mantenimiento). Para que no te cobren tienes que cumplir muchos requisitos, que son muy ventajosos para ellos.", "Lo de las comisiones na inmoralidad, todos a presentar reclamaciones en Consumo.", "Despues de 30 años con todos los recibos domiciliados y una hipoteca, me pasan 42 por comisiones y 8 por gastos administrativos en cada una de ellas. Quien se puede permitir pagar 200 euros al año a tu banco por gestionar tu dinero???yo no. Lo gracioso e que pones en el buscador \"comisiones abanca\", y te salen anuncios del programa cero comisiones. De risa.", "20 años con ellos desde caixavigo,con sus increíbles gestiones han logrado alejarse cada vez más de las personas por eso yo ya tengo un pie fuera de sus maravillosos planes para mí futuro.", "****. 50 euros cada seis meses, por un servicio pésimo.", "Modifican su programa 0 comisiones unilateralmente, algo que está muy bien para los que lo puedan tener, pero para la gente normal es inaccesible obligandote a tener una tarjeta de crédito o saldo medio de 8000€ por titular. Mañana me vuelvo a ING y les dejo la hipoteca y listo.", "Pues opino lo mismo que mis predecesores, un **** 50 € por gestionarlo todo online. Habrá que mirar otras opciones", "Cobran por todo. Han destrozado lo que era una buena caja."], "review": [1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1]}
,
{"title_opinion": ["Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Nómina", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Abanca", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA"], "user_description": ["**** es lo que son. esta modalidad bancaria en lugar de un servicio es un negocio ****. yo tengo varias cuentas, de ahorro con solvencia, y una para gestionar la hipoteca, en la que me han pasado la nueva comisión, hermosa 42 euros !!, no 5 ni 10...nada de tonterías. yo también los dejaré en cuanto pueda. estoy empezando a odiarles, primero vendieron preferentes a todos los mayores, y ahora esto.", "40 euros de comisiones...Son unos ****", "en el contrato firmé 0 comisiones, quien hace el contrato hace la trampa", "40 euros en comisiones por la cara! En plena crisis de las familias!", "Cobran unas comisiones por mantenimiento de cuenta muy altas.", "40 euros en comisiones, haciendo todas mis gestiones por banca electrónica. Estoy en shock!", "Nómina de 1400€, solvencia demostrada y aún así me cobran 42€ de mantenimiento de cuenta y 8 de gastos administrativos haciendo todas las gestiones por banca electrónica. Y encima ahora cada vez que quieres hacer una transferencia en su app te cobran 2€. Ya estoy en gestiones para cambiarme a ING.", "Una vergüenza de banco", "tengo cuenta en abanca desde los 5 años y actualmente tengo 57. este mes me han cobrado de comision y mantenimiento 50 € y 2 € por hacer una transferencia, me parece un ****. tengo la nomina domiciliada en esta cuenta, \"programa 0 comisiones\" no he podido ir a la oficina por motivos de salud pero en cuanto pueda pasare para darme de baja, anular la cuenta y cambiar de entidad bancaria.", "Pesimo banco ,**** 90 e de comisiones me conbraron por 2 cuentas despues de 3 meses sin cobrar el ERTE encima me roban segun ellos porqie no mantenia el saldo minimo ,normal si llevo 3 meses sin cobrar!!! Y todo esto despues de 15 años con ellos .****", "Son unos **** comisiones abusivas sin previo aviso de los de mis cuentas ! Me iré del banco en cuanto pueda .", "toda la vida siendo cliente con nómina domiciliada y de un día para otro 59 euros de mantenimiento cada seis meses", "42 euros de mantenimiento de cuenta. ****", "En cuestión de 4 días me han cobrado comisión por mantenimiento en dos ocasiones en la misma cuenta. Pido explicación y me dicen te la primera vez habían cometido un error", "Te ****", "Me han cobrado cien euros de este semestre por dos cuentas, sin previo aviso, las tarjetas de débito que eran gratis 28 euros por cada una y 2 euros por pago por transferencia. Estoy a la espera de un retroceso de las comisiones y de no ser así, tenemos que cambiar porque no podemos mantener ese ritmo", "Una vergüenza me cobraron 50€ en una cuenta conjunta y 48€ en otra semestrales... no sé a donde quieren llegar, pero lo que está claro es que se quedaran con el dinero de nuestras comisiones pero sin clientes", "Lo peor!!!Si ya cobraban comisiones abusivas ahora con el COVID-19 han aprovechado para cobrar sin avisar incluso a los que tienen una cuenta llamada \"Cero Comisiones\" y han añadido una comisión de administración además de la comisión de mantenimiento. ****. 42 euros +8 euros= 50 euros cada seis meses. Han transformado la caja pública de ahorros de Galicia en un banco privado no gallego propiedad de venezolanos capitalistas. Solo quiere exprimir y hacer negocio con los viejos clientes.", "Son unos **** y cobran comisiones por todo!!! Si les dejan hasta por pisar el suelo de las oficinas 🤬", "Pagué un recibo en un cajero y me cobraron sin previo aviso 42€ de comisión de mantenimiento y 4,80€ de administración. Te avisan de que no te van a cobrar ninguna comisión por retirar dinero del cajero y no te avisan de una comisión de 42€ por pagar un recibo y domiciliarlo. Ahora también te cobran 0,65€ por enviarte los recibos a casa por correo postal."], "review": [1, 1, 1, 1, 1, 1, 1, 1, 2, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1]}
,
{"title_opinion": ["Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Abanca", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA"], "user_description": ["Pagué un recibo en un cajero y me cobraron sin previo aviso 42€ de comisión de mantenimiento y 4,80€ de administración. Te avisan de que no te van a cobrar ninguna comisión por retirar dinero del cajero y no te avisan de una comisión de 42€ por pagar un recibo y domiciliarlo.", "Son unos **** con nomina domiciliada mas de 20000€ en cuenta recibos domiciliados etc me cobran 50€ de Comisión", "Son unos ****, te **** en la cara, se rien en tu cara y te **** el dinero asi sin más, no recomiendo ABanca para nada, puntuación 0....como las comisiones 0 🤔🤔, pongo 1 estrella porque no hay menos para poner ....", "Son unos **** no tienen otro nombre, quieren cobrarnos 100 euros anuales por cuenta, yo no pienso consentirlo, tendre que hacer cola en Abanca que no paran de recibir quejas, pero liquido hipoteca y los mando a tomar por ****", "Son unos **** en comisiones", "Suponiendo que de los 2,7 millones de habitantes en Galicia... sin contar niños, son población envejecida y al menos la mitad tienen cuenta con A Banca... con 100€ de comisiones a 1.300.000 clientes aproximadamente... están **** más de un trillón de euros anuales a sus clientes. Vergüenza es poco...", "106 euros en comisiones, saltándose los contratos a la torera. ****", "Comisiones desproporcionadas para los servicios que ofrecen", "Gracias A banca por cobrarme por 2 cuentas(una conjunta) mas de 100 euros en pleno erte, la banca siempre gana", "Cada vez cobran mas comisiones, yo hace años tengo una cuenta online que no me cobraban nada, y ahora 48 euros semestre y 2 euros por transferencias, encima \"Caja de Ahorros\" casi regalada", "Son unos ****.a mi 92e en dos cuentas.yo cancelaba todo pero tengo hipoteca con ellos", "Fatal sin previo aviso tengo un seguro con ellos me cambiaré lo que me quitan por un lado lo perderan por otro", "50 euros de comisión por cada seis meses", "Son unos ****, cobran comosiones de robo a la gente que menos tiene. Ya cambiare de banco,. ****!!!!!!!", "Te **** a mano armada, con alevosía. Y sin previo aviso.", "son unos **** cobran comisión sin avisar.ya estoy haciendo los tramites para mandarlos a la ****", "Comisiones por todos lados.Si reunes las condiciones para no pagarlas a los 6 meses te las cambian para cobrarte si o si", "Solo veo comisiones y mas comisiones. Te ponen pegas para cerrar una cuenta sin movimientos desde hace 4 sños en vez de cerrarla de oficio, y como esté al descubierto preparate para las comisiones.....fatal", "Es el peor banco que existe con diferencia, nunca recomendaria este banco.Te cobra por todo lo que quieras hacer hasta por ingresar tu dineroSi estas pensando en un banco no piensrs en Abanca Son lo peor", "Un desastre y unos getas, teniendo banca electrónica y cobran 42€ de comisión y 8€ de gestión, unos **** A cambiar de banco está claro."], "review": [1, 1, 1, 1, 1, 1, 1, 1, 1, 2, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1]}
,
{"title_opinion": ["Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA"], "user_description": ["la cuenta no es mia sino de mi madre. Estos últimos años empezaron a subir comisiones y ahora ya paga 100 euros anuales por tener su dinero en un banco. Mi idea es conseguir que abra cuenta en otro banco, pero es muy mayor y esa es la suerte que va teniendo abanca, que muchos de sus clientes a pesar de que los **** no quieren complicare la vida con l banca digital. Desde luego no lo recomiendo a nadie, abran una cuenta en cualquier banco online, cero comisiones.", "Abuso pago comisión de mantenimiento.", "Unos ****", "Menuda entidad más ****! Activaron automáticamente un seguro sin mi consentimiento, y ahora ponen impedimentos para darlo de baja dado que es un seguro promovido por la Abanca. Sois unos ****, y pongo una estrella porque no se puede poner menos.", "Menuda entidad más ****! Activaron automáticamente un seguro sin mi consentimiento, y ahora ponen impedimentos para darlo de baja dado que es un seguro promovido por la Abanca. Sois unos ****, y pongo una estrella porque no se puede poner menos.", "Comisiones abusivas", "Muy mal atención, falta de profesionalismo,no están claros con las políticas,solamente cuando desean venderte un seguro y cobrar lo que corresponda por tener cuenta con ellos, decepcionada completamente", "Abanca los odiooooo, ****, me han **** 50,00 euros de gastos administrativos ahora en junio, he puesto la queja en una agencia y el empleado me ha dicho que en diciembre me volveran a ****  50,00 euros mas, asi no mas? por el pecho y en mi cara, ****, huyan de este banco todos, es un apocalipsis financiero....noooooooooo......", "Unos ****. Cierro la cuenta y me cambio de banco por ****.", "Ojalá todos cancelasemos nuestras cuentas con estos ****", "No me lo puedo creer tengo dos cuentas y sin avisarme , sin consultarme y sin ningún tipo de información me cobran 50 euros + 42,60 respectivamente y encima 28 por la tarjeta obligatoria, total ciento y pico de euros. Tengo mi nómina desde hace mas de treinta años.Siempre un saldo positivo, controlando mis gastos al máximo. No puedo tener solo derecho a aguantarme y ya está... esto es algo más. Por supuesto que inicio los trámites para marcharme.No les debo nada a esta entidad.", "%0 años cliente primero de Caja de ahorros de Montepiedad Lugo y La Coruña, posteriormente con Caixa Galicia, Nova caixa Galicia y ahora Abanca...Tengo una On Cuenta sin comisiones contratada hace ya muchos años mas de 20 y me la pasaron automaticamente a cuenta a la vista, cobrandome 45 euros este mes...muy mosqueado y planteandome el irme a otro banco como ING o Bankinter que se ve que tienen cuentas sin comisiones.", "Puse reclamación por la comisión que me han cobrado de 42 de mantenimiento y 5,60 de gastos administrativos cuando me llamaron para ofrecer visa Tú y así tendría 0 comisiones y ahora dicen que tenía que gastar 1000 euros en 6 meses sino me penalizaban. Una estafa porque nadie informó de esas condiciones. Espero que rectifiquen porque sino perderán muchos clientes.", "Cada vez cobran mas por menos, y cuando les necesitas como ahora, en la pandemia solo han aprovechado para endeudar mas a la gente. Yo me voy con todo lo que tengo. No me merecen. Mi familia enteravy las empresas nos vamos.", "ABANCA, además de banqueros ya asumen la condición de banda de ****, comisión abusiva con nocturnidad y alevosía, un viernes para amargarte el finde. Para ser cliente 0 Comisión, debes cumplir unos criterios, que con la situación actual, son casi imposibles de asumir, contratar un seguro, tener productos de ahorro de => 30.000 euros.... estamos locos o qué? solución, trasladar tus ahorritos a una cuenta electrónica del mercado y rezar para que a vuelta de un año no te vengan con lo mismo.", "**** en plena crisis covid. Nada mas q comentar, no se lo merecen", "Unos ****..!!!! Hace 4 días me han **** 50€ en \"supuestas comisiones\" de mi cuenta \"0 comisiones\" y no he sido yo la única que ha sufrido ese ****... Se han sacado de la manga nuevos requisitos para conservar esas \"0 comisiones\", ya no les llega con tener domiciliada mi nómina en esa cuenta así como todos mis recibos... pretenden seguros con ellos y tarjetas... Qué será lo próximo...??? Exclavitud económica y psicológica bajo condiciones abusivas...", "No vale nada un contrato firmado en el cual se decía que no cobrarían gastos de mantenimiento y en pleno estado de alarma te meten el clavo de 50€ cada seis meses. Sobran bancos con los que negociar. ! Adiós tú !", "Tengo 3 cuentas, hoy pedi la hoja de reclamaciones y pretendieron darme su hoja de sugerencias, ya no comulgamos con rueds de molinos, lo wue tenemos es que unirnos y presentar una demanda por usura al cobrar comisiones abusivas 100 € al año de comisiones.", "Unos ****.Toda la vida con ellos y ahora cobran 100€ al año por mantenimiento y administración.Teniendo cuenta nómina y todo domiciliado.Cambiaron las condiciones sin avisar claramente de lo que iban a hacer y no necesitan tu consentimiento para robarte.Daré todo de baja.****."], "review": [1, 2, 1, 1, 1, 1, 2, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1]}
,
{"title_opinion": ["Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA"], "user_description": ["Cambian las condiciones cuando les apetece.Te mienten en la cara.Unos **** como la mayoria de los bancos.Al que menos tiene mas le cobran.", "Un banco pésimo. Cambian constantemente las condiciones y sin previo aviso. Ponen condiciones de difícil cumplimiento para la familia media española y así logran cobrar 100 euros al año. Luego lavan la cara con su fundación y olvidan el dinero público que recibieron.", "Vaya **** los de A Banca, os vais a cargar el banco como sigais asi! 42 de comisión y 8 de administración de cienta cuando yo hace años que gestiono todo desde la app Adios A banca ****", "Me han cobrado 50 euros por comisión de mantenimiento cuando cumplo todos los requisitos durante 10 años que llevo con ellos. Son unos **** , os voy a cerrar la cuenta ****!!!!", "Acabo de entrar a mi cuenta online y de pronto descubro que me han pasado 42€ de comisión de manteniemiento y 8 € de comisión de administración. ¿Pero esto qué es? He consultado el mismo período del año pasado y no hay comisiones semejantes.", "50€ de comision", "****, daré de baja todo lo que tengo con vosotros.", "Una autentica ****, cambian las condiciones y te cobran 50€ de comisiones, después de tantos años ayer me cambie de banco. Asi se trata a los clientes Abanca!", "Cobran comisiones teniendo productos contratados.", "Muchísimos años con esta entidad y muchos problemas. Solo les importa vender sus productos, muchos cambios en las condiciones imposibles de cumplir sin aviso ni aceptación", "50€ de comisión semestral que se han sacado de la manga de la noche al día. Ya estoy buscando otro banco. Es abusivo e inmoral.", "El problema no es que te cobren 50€ en comisiones, el problema es que lo hagan estafándote legalmente. Si recibes 180 mensajes al año de tu banco, 70 de tu compañía de luz, 100 de la de telefono, cookies, etc.. es imposible leer la letra pequeña de todo. Por eso no pueden decirte que si no dices que no es que lo aceptas. Iros a tomar por ****. Aquí tenéis el consejo de administradcicon que nos roba", "Elevadas comisiones de mantenimiento. Además, se aprovechan de la gente mayor.", "Me cobran 42 Euros de mantenimiento y 8 de administración, 50€ por la cara, en una cuenta que cuando la contraté no tenía ningún tipo de comisión. OS QUEREIS CARGAR ABANCA PARA HACERLA DIGITAL. Después de más de 30 años,  se acabó.Nunca mais", "Desde los 16 con ellos , haciendo los seguros que me digeron en su dia para no tener comisiones, y al rato ya cambian los requisitos, son unos ****, dan asco, yo ago todo online no se que mantenimiento tiene.", "cobran comisiones por cuentas que dicen que son 0 comisiones, unos embusteros", "Son unos ****, comisión de 80€ Año por mantenimiento de cuenta online sin tarjeta. ****", "Me cobraron este mes 42 euros de comisión de mantenimiento y 8 de administración... pero eso mismo también en la cuenta de mi marido , teniendo nuestras nóminas allí desde hace 30 años ( antes de cambiar de nombre ), es increíble ... gastos de que ???si todo se hace por banca electrónica y por el cajero ??habra qie buscar otro banco , me parece un robo", "Han cambiado las condiciones de mi cuenta nómina sin avisarme.Te dicen que han enviado mail pero mentira.Son unos ****. Cobran 50 Euros de comisión por 6 meses.Ahora a cambiar todos los recibos y domiciliaciones a otro banco.Y otros 50 para finales de año...increíble.Pueden cambiar todas las condiciones sin que tengas que dar tu consentimiento y sin nada firmado autorizándoles a cobrarte.Te quitan tu dinero y punto.Pues nada.Uno que los **** después de 20 años.VERGÜENZA de banco", "Me cambio de banco pero yaaa, con tres cuentas y más de 30 años con ellos y me cobran más de 100 euros de comisión, con todo domiciliado, unos ladrones"], "review": [1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 2, 1, 2, 1, 1]}
,
{"title_opinion": ["Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Nómina", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA"], "user_description": ["Comisiones abusivas y sin previo aviso", "Me parece una vergüenza que a gente que lleva toda la vida con este banco, antes Caixa Galicia, que todas las operaciones las hago de manera telemática y que ahora, cuando más lo necesitamos nos meten comisiones abusivas y sin previo aviso. Mucha gente y empresas están dando verdaderas muestras de apoyo y solidarida a las personas que están sufriendo esta crisis y llegan los bancos y, como siempre \"muy solidariamente\" para sus arcas nos ponen comisiones. ¡ES UNA VERGUENZA!", "Que debía ser denunciable que te cobrarán comisiones sin ser informada y sin dar el consentimiento. Ahora q se hace todo por Internet  es cuántas más comisiones cobran o tienes mucho dinero y requisitos q ellos se sacan de la manga o te cobran sin más, abuso total.", "Son unos ****. Te piden varios requerimientos para no pagar comisión en tu cuenta. Al cabo de 6 meses y cumpliendo todos los requisitos 68 € de comisión de cuenta y tarjeta de débito. Reclamando y cambiando de banco en 3,2,1...", "Ok. Son unos caras duras ...por encima la que está cayendo y cobran unas comisiones que no deben ser legales....bye bye después de 20 años......alguien sabe de ot ro banco que no cobre o por lo menos que tenga comisiones razonables.....por favor", "51 años trabajando con ABANCA y teniendo el programa cero comisiones, empezaron a cobrarme comisiones porque las condiciones, según ellos habían cambiado, pedí explicaciones y me dijeron que tendría que hacer o bien el seguro del coche con ellos o el seguro de casa y como ya los tengo en una compañía, les dije que no, me contestaron que era así y yo les contesté que me preparan el dinero que cancelaba las cuentas y fue lo que hice. Hay otros bancos que tratan mejor a sus clientes.", "Tengo una cuenta porque tengo una hipoteca con vosotros me , me tengo que abrí una cuenta para simplemente hipoteca con un ingreso mensual y me cobras por mantenimiento ? Que mantenimiento ? Si tengo que tener la cuenta para la hipoteca. Pésimos no cogen el teléfono ni entienden.  Ya puse una reclamación.  Y ahora voy al defensor del pueblo y lo que haga falta . 100€ al año pero vamos esto que es. ?", "banco nada pero nada recomendable! Uir de el, te ofrecen el oro y el moro y luego te cambian condiciones y cuando menos te lo esperas zasca, te cobran comisiones por todo", "Cobrar 50 euros de comisiones por q cambian las normas cuando lesxda la gana, unos ****, para otro banco q me voy con todos mis ahorros.", "Mis padres de 87 años que cobran la pequeña pensión con ellos y tienen domiciliados los recibos de casa.les cobran 100 eurazos al año de comisiones por tener la cuenta abierta .un autentico abuso .El estado tenia que obligar al estado a que las entidades obligaran a los bancos a tener una cuenta gratuita a la gente con pocos recursos.Ya que para algunos 100 euros es ese mes no poder pagar la luz o el gas", "Me han pasado unas comisiones abusivas teniendo domiciliada la nómina, una vergüenza, me voy a dar de baja en breves.", "Estos ****han modificado mi cuenta nomina de 0 comisiones sin previo aviso,este mes me me han cobrado 53 euros de comisiones,esta tarde me pongo en contacto con ellos y me dicen q las condiciones del contrato cambiaron en Diciembre sin habermelo notificado,me dicen q igual lo notificaron por correo ordinario...MENTIRA.Si así fuera ya me habría dado de baja ese mismo día.Mañana denuncia,fuera cuenta,seguro...", "Pues unos **** que te venden \"vente a abanca con la tarjeta nx y no pagues comisiones hasta los 34 años\" y luego te sablean 50 euros semestrales por mantenimiento y administración de la cuenta a la que está asociada la tarjeta, porque la cuenta, resulta que si que genera comisiones a partir de los 30 . Vamos , unos caraduras que juegan con publicidad engañosa y mala fé", "42 euros por seis meses de mantenimiento de cuenta siendo pensionista", "Te cobran comisiones por todo", "**** 50 euros de comisiones de mantenimiento ya los pueden disfrutar por que yo me voy a otro banco son unos****si podais no os vallais a eate banco", "Son unos **** cambian las condiciones según les convengan", "30 de mayo sin notificación previa me retiran del programa 0 comisiones para cobrarme 28€ de tarjeta el día 16 de junio, el 17 voy hago la **** tarjeta de crédito y el 19 me cargan 50€ de mantenimiento, total 78€ de comisiones y aún por encima me sueltan que no me van a devolver las comisiones y que vaya haciendo gasto en la tarjeta porque si de aquí al 31 de diciembre no cumplo con el mínimo de consumo me cobrarán todo otra vez. Son unos **** y unos ****", "Comisiones abusivas, así no. Habrá que cambiar de banco.", "Son unos ****, cobrar 100 euros al mes de mantenimiento me parece un abuso."], "review": [1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1]}
,
{"title_opinion": ["Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA"], "user_description": ["Despues de casi 25 años con ellos ahora cobran 42 euros de mantenimiento por cuenta y 8 por administracion cuando todo lo hago por banca electrónica, y esto es semestral... para no cobrar piden segun ellos mayor vinculacion con el cliente y unos requisitos abusivos.... 25 años!! Esa es la mayor vinculacion que podian tener, ahora me vinculare con otro banco ya que les voy a sacar absolutamente todo", "Tengo mi cuenta con el Programa CERO Comisiones y el 20/06 me han cobrado 50€ en Gastos Administrativos. Por lo visto han cambiado las condiciones para continuar con el Programa CERO Comisiones, son unos ****. Me daré de Baja de este PEDAZO DE BANCO...", "Abanca absorvicó Caixa Geral, el banco en el que estabamos desde 2013, y nos han modificado las condiciones firmadas ante notario aun siendo ilegal. Han sido notificados de que nos devuelvan las comisiones cobradas o emprederemos acciones legales. No os lo aconsejo para nada!", "No hay opcion cero... que si no... nos han cobrado comisiones. Cambiaron las condiciones parece por lo que leo aqui en otros afectados. La cola para resolver el problema alli hoy era de 20 personas en la calle. Todos a lo mismo. Una verguenza. Con nomina y cumpliendo las condiciones etc de antes claro. Aun no se ni q ha pasado. Me recomendo un empleado que salio fuera que esperase un par de dias porque estaban colapsados. Irse sera la solucion..", "lamentable, llevo mas de 25 años con ellos, y esto ya no hay por donde cogerlo, 50 euros asi de comision en junio,les llamo y dicen es lo que haypues nada a largarse a otro menos malo.caraduras", "da igual el capital mensual medio que tengas, recibos domiciliados, etc... cobran comisiones, sobre 100 euros anuales. hace mas de 10 años que no piso una oficina, todo on line, y que te cobren comisiones, no no no, a dios abanca.", "Tengo una cuenta 0 comisiones y este mes de junio de 2020 me han cobrado 50€ en comisiones... Hice la reclamación correspondiente y espero respuesta.Por lo visto han cambiado las condiciones para continuar con 0 comisiones... No me parece de recibo firmar unas condiciones y que estas cambien... cada vez exigen más requisitos para no cobrarte, a final de año, 100 €....", "Me quitaron la cuenta clara de golpe y ahora cobran comisiones. Y lo gestiono todo por la banca online. Así que no merece la pena usar este banco. Por que me dijeron que con una tarjeta de credito podria tener la cuenta clara de nuevo.... Y eso que tengo la nomina.", "Parece ser que han enviado un correo o carta a la gente informando. Y te cobran 42 euros y pico más otros 8 en algunos casos. Te quitan la cuenta clara de golpe y te lo cobran.", "Cobran comisiones abusivas", "Le doy una estrella porque no me queda de otra le pondría 0+0+0. 42€+8 de comisiones cumpliendo cln creces los requisitos y más. Tengo algún ahorro  y un seguro de vida  que llevaré s otro sitio si no me devuelvan lo cobrado y por supuesto pondré una reclamación.", "Se me acabó el cero comisiones el 30 de mayo porque cambiaron los requisitos sin avisar. El 16 de junio me cobran 28€ de la tarjeta voy a hablar y me dicen que además me van a cobrar 50€ de intereses del semestre por mantenimiento. Hablo con un señor que muy educadamente  me indica que el banco puede cambiar las condiciones en cualquier momento y que es legal, yo le contesto que en todo caso me tendrán que cobrar la parte proporcional y lo que no se puede es hacerlo sin aviso.", "Una estrella por que no hay opción a poner cero estrellas. Son pésimos. Soy cliente desde que mis padres me abrieron de niño hace 40 años ahora con 43 e vivido las fusiones de las cajas y por último la venta a los Venezolanos una batalla perdida. En la actualidad endureciendo las condiciones cada vez mas. y con comisiones desorbitantes por no cumplir algunas de las condiciones recientes sin previo aviso y sin dar tiempo a cumplirlos. En breve me doy de baja después de casi 40 años.", "Tengo una cuenta , sin carilla, una tarjeta que aseguraron q no iba a pagar. Una hipoteca pagada religiosamente, un seguro de vivienda , nomina domiciliada, en la tarjeta un gasto de unos 700 euros mes. Pués este año me cargan 42 euros de mantenimiento de cuenta y 28 de tarjeta, unos sinvergüenzas sin palabra. Iré a mi otro banco BBVA donde nunca me han cobrado teniendo otra hipoteca con ella y sin tenerla, a renogociar la hipoteca, estoy deseando perder Abanca de vista, y son muchas...", "Acabo de ver en mi cuenta que me han cobrado una comisión de 50€ sin aviso por mantenimiento de cuenta. Mirando en el buzón de la app en diciembre aparece una parrafada y al final de todo el documento aparece en letra pequeña que dejo de ser del programa 0% comisiones, cuando hace pocos meses en la oficina me aseguraban que con la nómina ahí domiciliada y un largo etcétera entraba en el programa 0% comisiones...una auténtica ****, son unos ****. TODO lo tramito desde la app...", "Muy mal, llevo bastante tiempo con ellos y no pagaba nada en el programa 0 comisiones y ahora por que les sale de los cojones me cobran casi 45euros por que si de comisiones, sigo en el mismo programa y todo enfin... Unos ****", "Es legal cobrar 100 euros por una cuenta? Yo creo que no debe serlo.Me acaban de dejar la cuenta en rojo con las comisiones de la comisión de comisiones.28 euros una tarjeta débito?", "Que descarados casi 50 euros de comision por no ingresar la cantidad que ellos exigen increible uno al paro sin trabajo y lo poco te lo quitan estos descarados decepcionada de abanca!!.😡😡🤬", "Un desastre, la aplicación no ayuda apenas, cuando domicilie me dieron una tarjeta y me dicen que haciendo dos compras al mes no me cobrarían comisiones, ayer mire la cuenta y me pasan casi 45 euros en comisiones, esta semana daremos las cuentas de casa de baja y nos pasaremos a otro banco.Encima nadie me atiende correctamente.", "42€ +8€ para mantener una cuenta en la que tienes nomina y recibos??? El problema no es de abanca, es de los clientes porque sabes que tarde o temprano te clavara, pero aun asi hay estamos. Adios abanca"], "review": [1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 3, 1, 1, 1, 1]}
,
{"title_opinion": ["Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Joven Abanca", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Abanca", "Opinión sobre Cuenta Clara Joven Abanca"], "user_description": ["Opino que me han **** 50 eurazos cuando yo tenía cero comisiones.Han cambiado uniteralmente las normas.No se lo recomiendo a nadie.Uniteralmente los voy a **** en cuanto llegue el primer dia laborable.Llevo en este banco muchos años y me obligan a marcharme porque no voy a pagar comisiones abusivas.", "Me acaban de joder 50 euros en comisiones.Tenia cero comisiones y han cambiado uniteralmente las normas.Voy a cancelar mi cuenta y mandarlos uniteralmente a la mierd", "Me cobraron 28 euros de mantenimiento y  a los 4 días me han cobrado 8 euros por comisión administración y 42 euros por comisión a secas. Lo peor es que no se de dónde sacan tanto y por qué", "Encantada , tanto con el trato de las empleadas como con mi cuenta. Con tan solo domiciliar la nómina y hacer 200 euros de gastos al mes no me cobran nada. Transferencias gratis y siempre tienen ventanilla operativa para atenderme ,no como en otros bancos.", "Pésimo banco,no cogen teléfono y no contestan a los correos.Efectividad nula y desconocimiento de procresos elementales de la banca en general", "Mi madre me acaba de comentar que empiezan a cobrarle comisión porque a pesar de reunir todos los requisitos como no ingresa más de 500 euros pues pataplín. ¿Hola? ¿No se supone que hay que ayudar a las personas de menos recursos? ¿Por qué no se les cobra a las personas que superen cierta cantidad y no al revés? Es absurdo e ilógico.", "Excelente banco lo recomiendo 100%", "Si si al principio sin mantenimiento hasta k me acaban de kitar 30 euros ahora , voy a cambiarme de este banco k no merece la pena", "Pongo una estrella porque no se puede poner menos .En el programa 0 comisiones me han cobrado 28 euros de mantenimiento pq aunque cumplia con las condiciones mas importante ( que no son moco de pavo ) me faltan 1 de las pequeñas conciones ( un seguro, tarjeta credito....). es decir que pagara por un servicio .En marzo cambiaron las condiciones ( las cambian cada seis meses) **** , no conozco peor banco y mas bipolar ,inconstante , falto de seriedad , **** . ADIOS ABANCA", "Le pongo una estrella porque no se puede poner menos. De mal en peor, no respetan los acuerdos. Me ofrecen no comisiones si hago un uso de 2000 euros en un año con tarjeta de crédito. Faltan 7 meses para terminar el año, he echo un gasto de casi 500 euros y me han cobrado comisiòn porque  según ellos tenía que haber gastado 600 aprox. No es esto lo que me explicaron cuando firme...y siempre igual...sorpresa tras sorpresa y todas malas. Llevo 27 años con ellos, hasta aquí llegamos. Son lo peor...", "Hipoteca, nomina, seguro de hogar, sin cartilla, solo tarjeta sencilla a débito, con la q hago gasto mensual de unos 600 euros. pues no cumplo los requisitos de 0 comisiones y me cobran 28 euros por la tarjeta que me aseguraron que no iba a pagar. Decepción tras decepción, en cuanto pueda me cambio todo a mi otro banco.", "Lo del programa Cero Comisiones estaba muy bien hasta que de pronto cambiaron las condiciones (se volvieron muy complicadas de cumplir) y hasta luego Lucas. Al comprar mucho por internet, era muy habitual hacer transferencias por las cuales ahora te cobran como mínimo 2€. Y el \"mantenimiento\" de la cuenta pasa a ser de 50€ cada 6 meses... cuidadito con esto... en 5 años te has gastado 500€ sólo en \"mantenimiento\"!!!!.", "Cómo es posible que denieguen un préstamo avalado por el ICO ( Línea Avales arrendamiento COVID-19) por insolvente?. Para que sirve el aval del ICO? Quién necesita ese préstamo sino alguien en situación de vulnerabilidad? Si tuviera un patrimonio de 100.000€ podría pagar la renta sin problemas. Son unos ****. Si no se fían del ICO y no van a dar los préstamos, para que se adhieren? Esto es un despropósito. Ah y un estrella es porque menos no se puede.", "No lo recomiendo, cobran muchísimas condiciones", "Despues de 30 años en abanca siempre con nómina y un plan de pensiones deciden que no cumplo los requisitos para no cobrarme comisiones ..me dicen que con la tarjeta tu no pagaria comisiones teniendo un gasto minimo de 2000 € al año...eso si el segundo año te cobran la tarjeta...despues de sacar la tarjeray hacer gasto con ella me pasaron la comision de mantenimiento igual.....****........conclusión que ya no estoy en abanca....eso si me llamaron para ofrecerme seguros etc", "Mi tasa de interés fija hipotecaria no fue respetada después de 12 meses debido a que no cumplí con un requisito: depositar 600€ mensuales a mi cuenta. El problema según ellos fue que hice ingresos mensuales de 1000€ (500€ y 500€ respectivamente). Todo un ****, es por eso que no recomiendo ABANCA.", "Era clienta de banco caixa geral y estabamos encantados con la oficina de santiago, trato exquisito , claro y amable de los 4 o 5 empleadosAhora somos de abanca y es penosa la actitud que nos estan demostrando los propios empleados de abanca en la oficina de plaza roja. En cuanto pase el covid cancelamos todas las cuentas de la familia", "La peor entidad bancaria que he conocido en mi vida!!", "Muchas ventajas. 0 comisiones si lo haces todo online, que en estos tiempos la verdad es lo que hay que hacer. Muy satisfecho.", "Nada malo que decir, todo ha sido bueno desde que me di de alta hace meses. Anda que la diferencia con el Sabadell no es grande ni nada..."], "review": [1, 1, 1, 5, 1, 1, 5, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 5, 4]}
,
{"title_opinion": ["Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Nómina", "Opinión sobre Visa Clip", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA"], "user_description": ["DE MAL EN PEOR", "Cada poco tiempo envian nuevas condiciones unilateralmente modificando los contratos para cobrar comisiones, minimo 120 eurazos/año por mantener cuenta, la última es que para eliminar papel, le cobran al usuario el envio..... la opicion que dan es internet, aunque los usuarios tengan edad avanzada. Penoso, cada vez peor", "me han llamado diciendo que la moratoria por el covid19 esta aprobada y tengo que firmar unos documentos resulta eran contratos para cobrar intereses . y la moratoria me lo han denegado por causas desconocidas . y me ofrecen 12 meses de carencia no se donde hay que ir a reclamar o denunciar . si sabe alguen mi email es ****. gracias", "Pesima atencion por. Parte de una Trabajadora llamada **** he salido literalmente llorando de la oficina por la humillacion a la que he sidonsometida por parte de. esta señora", "Son unos autenticos impresentables y ****, no respetan los acuerdos, y cuantos te das cuenta de repente te meten unas comisiones de 120€ anuales del año anterior y el actual todo junto. Cualquier sitio mejor", "Muy jodidos peor que otro banco no tengo ni un sentimo tesiguen llamando mucho  yo si quiciersn  me den un m es para poder pagar todo lo que devo", "No han mantenido las condiciones de libre de comisiones por ser menos de 30 años he querido dar de baja mi cuenta bancaria y no me ponen excusas, he retirado todo mi dinero del banco y ahora me dicen que tengo una deuda por una comisión de una tarjeta que ni si quiera he solicitado, he vuelto a intentar dar de baja mi cuenta y no me lo permiten porque me dicen que al haber una deuda legalmente no se puede aunque pague la deuda.", "A los clientes de Banco Caixa Geral no se nos respetan las condiciones. Ahora quieren cobrar los mantenimientos de las cuentas y la VISA y  ... ¡CUIDADO! si tienes Hipoteca , acabo de reclamar que me han subido el diferencial de 0,80 a 1,25. Impresionante, lo que hacen no es legal.", "Nada recomendable. Todo lo que prometen te lo hacen por telefono, porque una vez ya has firmado, con todo tipo de excusas, no cumplen aboslutamente nada. Cuando quieres explicaciones por mail no responden y por telfono hemos llegado a hacernos pasar por otro nombre, porque si saben quien eres te dicen que tu agente o director esta ocupado y no te llaman luego. Estamos mirando de cambiarnos de entidad. Una GRANDE DECEPCION Y RABIA por como mienten al cliente.", "Penoso, cobran por todo. No lo recomiendo. Trato cero", "Me hs ido súper bien con la cuenta clara de Abanca  lo único que me ha pasado es que me quedr sin trabajo y ahora no tengo nómina  eso afecta a mi cuenta? Debo pagar algo? Ayuda", "Es falso todo, no regalan. Muchas exigencias y lo ponen bien adornado para convencer siendo falso. Igual Openbank Basura de supuesto banco y NO REGALAN NADA. NO RECOMENDABLE SE PIERDE EL TIEMPO", "Me parece fatal que durante el confinamiento  no dejen retirar dinero en la oficina y que todo sea a través del cajero.........no todos tienen tarjeta, sobre todo la gente mayor,.", "Sucursal Pontevedra calle José Malvar Figueroa, no sé si les pagan, son unos ****, están ****, te tratan como si fueras una ****.", "Quieren cobrar por todo es un abusó", "Anonimo: \"Opino que sus directivos en el cambio del programa cero comisiones previsto para el proxímo 01-3-2020, se han olvidado completamente de nuestros mayores. No todos los pensionistas y sobre todo aquí en Galicia tienen ahorrados 30.000,00 €, muchos de ellos son \"alérgicos\" a las tarjetas y no tienen dos seguros. Espero que alguien recapacite... \"JAJAJA. Si precisamente es eso, como tienen a los viejetes atrapados, han decidido ir a saco con las comisiones. Con menudos hemos topado.", "Un abuso con las comisiones", "Muy mala app", "Estoy muy descontenta con la gente y el banco. Las condiciones para tener una cuenta que no cobre cobre comisiones me parecen absurdas y el trato fatal. Hoy hable con una representante y ya decidí cerrar mi cuenta. Aunque claro, cobran también por ello.", "Cumplo:Ingresos mensuales superiores a 600€Saldo medio mensual superior a 500€Tengo 1 seguro con ellos (el de vivienda)Y tarjeta de débito con un gasto anual de más de 1200€  Pero me siguen cobrando comisiones."], "review": [1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 5, 1, 1, 1, 1, 1, 1, 1, 1, 1]}
,
{"title_opinion": ["Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA"], "user_description": ["Llevo 15 días como cliente de Abanca pues vengo de rebote tras  adquirir ellos a Caixa Geral.No puedo describir mi agobio con tantas condiciones para no tener comisiones. Que el saldo medio de cuenta  sea de 1000 euros porque somos dos titulares?? y si no cumples los requisitos es un dineral lo que cobran por una transferencia, por mantenimiento,etc.  con otras tres entidades bancarias y  ni punto de comparación con el funcionamiento de Abanca.  Estoy muy decepcionada. Me llevaré la hipoteca.", "Uno de los peores bancos con diferencia. Trato nefasto e incompetente por parte de sus empleados. Cobros por cualquier trámite...comisiones y gastos indebidos. Recomiendo a usuarios de este banco, reclamar en las sucursales mediante hoja de reclamaciones por esas comisiones. Y si no hacen caso, dirigirse a su servicio de atención al cliente. Como último paso, reclamar ante el BANCO DE ESPAÑA sobre las prácticas abusivas de esta entidad.", "Una atención totalmente distante e indignante con el cliente.Totalmente indignado", "Lo de este banco no tiene nombre,no entiendo com se puede rob..  tan descaradamente y no puedas hacer nada,hasta el punto de que quiero cancelar mi cuenta y no me dejan,pero eso sí ya me dijeron que me volverán a cobrar comisión de mantenimiento si no cumplo las condiciones.(que me quiero ir,que quiero cancelar cuenta)pues nada aqui sigo con un monton de problemas.Que tienen sus normas,me parece bien,pero déjame cancelarspero que alguien,no se quien,tome algún tipo de medidas,esto no es normal", "Muy buena atención, ágil, eficaz y dinámica", "Yo no cumplo los requisitos y no puedo cerrar la cuenta porque tengo una hipoteca..100€ al año!!! Me parece increible..ya he sacado mi nómina y los recibos domiciliados..qué mal! Y sin oficina en la localidad que vivo, que la cerraron hace unos años..fatal!!!", "Espero  que  alguien me  pueda  ayudar  me convencieron por teléfono para lo de la cuenta a clara..pero luego he ido viendo en internet que todo es falso..ya que yo opero sin nómina . Una vez más me  siento engañado por ellos,esta vez vía telefónica, no pienso firmar nada del contrato \"cuenta clara \" que efectivamente tiene de todo,menos de clara..tarjeta de crédito;tarifa plana, permanencia de 24 meses  y comisiones en la de débito el segundo .espero poder anularla..ya que todavía firmé nada", "Cada año me exigen nuevos requisitos para no cobrarme comisiones y este año, como no , me exigen mas que cada vez resulta mas difícil cumplir. El requisito que si podía cumplir es realizar un gasto de 2000 euros anuales con la tarjeta de crédito,  pero cual fue mi sorpresa que teniendo derecho a una tarjeta gratuita, me la deniegan porque uno de los titulares es mi madre tutelada por mi y por eso me la deniegan, asi que me van a cobrar 100 euros anuales . Esperp perderlos de vista muy pronto", "su unico interes es cobrar comisiones sea como sea, si tienes un prestamo hipotecario te obligan a tener una cta vista asociada y luego te cobran comisiones por ella, aunque ahora es ilegal te siguen co rando para que reclames o te quitan la comision si contratas otro producto o te adieres al programa de comidiones 0 que es tener mas productos y obligaciones con ellos ...en fin que te van enredando en una maraña de soluciones engañosas", "Cumplo todos los puntos para que no me cobren comisiones pero un titular mas en mi cuenta es suficiente para pasar de 0 a 100€ de comisiones, una vergüenza!!! Ni siquiera puedes reclamar!!", "Si puedes escoger otro banco, no lo dudes, escoge el otro. Este banco ha ido de mal en peor. Este antes era Caixa Galicia, uno de los de las famosas \"preferentes\" por lo que tuvieron que cambiarle el nombre para poder pasar desapercibido, pero son los mismos perros con distintos collares. Yo por desgracia soy cliente, pero en cuanto termine de pagar la hipoteca me voy.", "Comisiones abusivas a partir del 1 de marzo por cambio en el programa de cero comisiones. 100 € al año!!!! Tengo nomina domiciliada de mas de 1000€ pero no es suficiente, necesitan q gaste 2000€ al año con la tarjeta o que tenga mas de 30.000€ ahi. Entenrandome de casualidad en la oficina..y sin apenas margen para cambiar de banco, cero facilidades ni explicaciones. Cierro mi cuenta en los proximos dias", "Mal servicio siempre cajeros averiados y **** de personal la malloria", "Peor imposible, en las oficinas de Padre Piquer y Alcorcón tanto el primer señor que te recibe como la señora en la segunda  están pidiendo un Ere a gritos, parecen  no haber salido en su vida de Betanzos, la señora de la oficina de Alcorcón, técnicamente hablando, no sabe en donde está parada y lo complementa con una falta de educación y atención al cliente de juzgado de guardia estando más pendiente de su móvil que de la atención al cliente, las comisiones un robo , cancelé la cuenta.", "100 euros de comisiones al año? Estos deben estar locos vamos ..mi nómina y la de mi madre van fuera pero ya", "Les doy un uno porque no puedo darles cero. Este año nos van a cascar 100 euros de comisiones. Como comprenderán no pienso regalarles 100 euros. Mi nómina y mi saldo van fuera , a otro banco , la de mi madre también. Evidentemte no pienso cancelar la cuenta porque encima te cobran , pero tampoco me pueden cobrar comisiones y dejar la cuenta en negativo porque es ilegal. Yo como cliente decido donde llevar mi nómina y mi dinero. Y nadie me tiene que obligar a contratar un seguro , una tarjeta", "Lo de tarjeta de crédito gratuita no es del todo cierto. Si presenta cargos por comisiones en el uso de la tarjeta aunque el devengo sea a fin de mes, es decir, PAGAS COMISIONES por uso de la tarjeta en operaciones que la gran mayoría de tarjetas tienen de forma gratuita. Pero en la tarjeta Por ser Tú, por cada operación aún no siendo aplazada, PAGAS.", "Lo peor no es que te cobren comisiones. Si te dejan claro que lo que te van a cobrar, pues ya es problema tuyo. El problema es que se inventan las comisiones. Te venden una cuenta 0 comisiones, y es MENTIRA. Me acaban de cargar una comisión de 43 euros por la Tarjeta Tu, que no he pedido y que te endosan al abrir la cuenta 0 comisiones. Por otra parte, para sacar el dinero hay que hacer un master en informática.", "Marco una estrella por marcar algo. Soy cliente desde hace 35 años y ahora vuelven a cambiar las condiciones del programa cero comisiones. Con lo cual no las cumpliré. Me dicen que abra una cuenta clara que no tiene comisiones, pero no me mantienen el nº de cuenta con lo que tengo que volver a domiciliar todos mis recibos. Unos impresentables. Me voy a otro banco que con el perfil digital no te exigen nada y no te cobran comisiones. Una vergüenza esta antigua caixagalicia ahora venezolana."], "review": [1, 1, 1, 1, 5, 1, 1, 1, 2, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1]}
,
{"title_opinion": ["Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Abanca", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Nómina"], "user_description": ["Es el peor banco con diferencia, Clausulas y comisiones abusivas, el silencio administrativo por norma. Nunca te dan toda la información cuando la solicitas. Tuve un impago en mi empresa que ocasiono unas moras, después de mil palmaditas en la espalda en la oficina desde la central ya me habían demandado sin negociación alguna. Se han saltado todas las normas de comunicación y protocolos legales.......son el mismisimo ****.", "Te cobran comisiones indebidamente, segun el contrato, reclamas dicha comision, te devuelven el dinero y recibes una comunicacion diciendote que te cancelan la cuenta unilateralmente porque les da la gana. Sin ninguna explicacion.", "Nefasta la gestión de abanca ,pésima y falsa,en castellon te engañan,te dicen que contrates una tarjeta y domicilies un recibo y se acaban las comisiones,ademas te lo dicen con una sonrisa.Pues es mentira,te cobran a mi 136€del tirón. Por otra parte me cobraron tarjetas que no tenia ni había solicitado.Una banca pirata.No la recomiendo a nadie.", "Pues voy a reprimirme y seguir las normas de no utilizar palabras mal sonantes (qué yo nunca suelo utilizar) pero sería lo que merecian.Soy clienta de Abanca dede hace años. Mi padre fué trabajador hace años en uno de sus cajas antes de las fusiones y un hermano tb. Me parece denigrante el trato con sus clientes. Yo hasta ahora era beneficiaría de comisiones O. Pero ahora me obligan a tener otra tarjeta si no me cobran...Me parece abusivo y denigrante.Estoy pensando en darme de baja como muchos", "Es una vergüenza de banco,unos ****,unas comisiones demoledoras nunca vistas y eso que supuestamente tengo cuenta con 0 comisiones con 3500 euros mensuales que les ingreso de nóminas..y si te quedas en descubierto un día te soplan 35 euros,y no contentos con eso cada vez que te envían un mensaje recordándote que estás en descubierto te soplan otros 35 por mensaje..gastos de reclamación de posición deudora le llaman los sinvergüenzas...me lo han cobrado 7 veces..", "Me parece abusiva la comisión si no cumples los nuevos requisitos de cero comisiones un ****", "Especialistas en cobrar comisiones", "Cambian continuamente las condiciones para tener cero gastos comunes en administración de cuenta, para que acabes pagando", "Es muy mal banco ,,,,te cobran comisiones por todo . y si llamas por telefono no contesta nadie en dias . por lo menos en la oficina de Alicante. Nada mas termine de pagar la hipoteca cierro la cuenta ,,,,,,,,Seguro", "100 euros al año de comisiones!!! Venga, hasta luego", "Que son tremendas las comisones de este año (100 euros).Buscaremos otras opciones de otros bancos.", "Opino que sus directivos en el cambio del programa cero comisiones previsto para el proxímo 01-3-2020, se han olvidado completamente de nuestros mayores. No todos los pensionistas y sobre todo aquí en Galicia tienen ahorrados 30.000,00 €, muchos de ellos son \"alérgicos\" a las tarjetas y no tienen dos seguros.Espero que alguien recapacite y creen un nivel pensionista en que el requisito sea tener domiciliada la pensión.", "Comisiones desorbitadas semestrales (2 al año).", "Regular tirando a bien depende mucho de que sucursal esta uno.", "Tenemos la hipoteca con ellos nos han **** bien,con una renegociación abusiva,nos han encarecido la hipoteca se aprovechan bien de la mala situación de la gente.CUIDADO con ese banco,no lo aconsejo para nada,aparte llegamos a todo eso por las clausas abusivas que nos hicieron firmar.", "Banca con eficiencia bolivarina, interminables tiempos de espera, comisiones abusivas, propietario amigo de Chaves, amiguisimo se Maduro . . colaborador de la represión al pueblo venezolano", "Comisiones abusivas. Da igual que tengas la nomina domiciliada y recibos o que estes en paro y no tengas ingresos. Este 2020 endurecen las comisiones y obligan a tener: 2 seguros con ellos o una targeta de credito con gasto de 1200 euros anuales o tener 20.000 euros ahorrados con ellos. De lo contrario cobraran 100 euros anuales aunque no pises la oficina. Un abuso y ojala cierre todo el mundo sus cuentas", "Lo peor de lo peor !!! Acaba el año y me cascan 42 € mantenimiento y 25 € comision administrativa y aun por encima quiero hacer una transferencia y me cobran ,le pregunto pq y me dicen que el mes de noviembre no use la tarjeta y que ahora tengo que pagar por transferencias . Son unos **** y no me imagino lo que le timaran a la gente mayor que no tienen quien le mire la cuenta .Otra de las cosas que me encanta de este banco es cuando llega alguien con pasta el peloteo que se gastan ****.", "Son unos **** con comisiones q se sacan del bolsillo", "Las comisiones han cambiado a partir de 2020, no es suficiente con los requisitos que indica esta página. Te piden mucho más que una simple nómina. Además debes tener un saldo medio de 500 euros y un seguro/tarjeta de crédito."], "review": [1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 3, 4, 1, 1, 1, 1, 1]}
,
{"title_opinion": ["Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Nómina", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Abanca", "Opinión sobre Hipoteca Mari Carmen", "Opinión sobre Cuenta Clara Nómina"], "user_description": ["Son unos ****!!! Te cobran comisión por respirar...yo con saldo superior a 1000€ este mes me han cobrado 40€ de comisión x no hacer nada...todo lo hago por el mobil..ingreso para la hipoteca..tengo un seguro de hogar con ellos compro con la tarjeta de débito. .ellos no me atienden ni por casualudad..todo on line...y me ****!!! No os aconsejo a nadie este banco..!!! Ahora quoeren mi nómina. ..y por eso mecobran estas comisiones..no tienen vergüenza estos ****!!!", "Son unos*****Creo que van a perder mucha clientela este año no pienso regalarles 100€ por nada, mi cuenta es online. Haré campaña familiar para que retiren sus nóminas y pensiones de ahí.", "en cuanto pueden te la cuelan y te suben las comisiones", "Te cobran comisiones de mantenimiento sin haber habido cambio de condiciones de 42€ más otros 8 de gestión que tampoco se de dónde viene. Iré a informarme pero lamentable. Cambio constante de condiciones con el tiempo sin hacer ningún cambio. Lamentable", "Uso banca online y no piso la oficina desde hace años y aún así 48 euros por mantenimiento..Feliz Navidad . . Son unos **** con carnet. simple y llanamente ..con sus **** comisiones por mantenimiento .. Sinverguenzas.", "toda una vida en caixa galicia, banca ahora, no cuenten conmigo para que les regale a mayores 100€", "****, suben las comisiones una barbaridad, toda la vida con ellos a llegado él momento de marcharse de ahí . Cada vez va a peor, que tristeza después de 40 años con ellos.", "después de años en abanca.y de obligarnos a cambiar las cartillas.para no cobrar comisiones .que pasaramos todo al móvil para las cuentas 0 comisiones..ahora quieren cobralas .tenemos que unirnos.porque creo que es una **** ,a cuerdense bien de las preferentes .negemonos a pagar ,,,aquí tiene que dar la voz de alarma el defensor del cliente ....y sobre todo la prensa,y los medios imformativos..que los pesionistas retiren las pensiones.ly les retiramos las nominas,las cosas empezarían a cambi", "Se pasan cobrando comisión,y quieren subirla a 100€ para el año 2020", "COBRAR COMISIONES POR NADA ES UN ****", "Hijos de la gran...,todos los años con historias para no subir las comisiones abusivas,despues de 20años me voy a otro", "En relación con las noticias sobre banca responsable y clima al cual se ha adherido ABANCA...Es muy bonito salir en los medios de comunicación promoviendo este tema., Aunque estimo que hay que predicar con el ejemplo.En Abanca trabajan muchos empleados por las tardes, con el correspondiente desplazamiento en coche, contaminando con los mismos.Hagan un horario en jornada única. También pueden promocionar el trabajo en linea.Ya que se apuntan al carro. 4500 empleados que no se desplacen, suman", "Pues nada, más de lo mismo. Soy el que opinó hace algunas fechas, el que llevaba 35 años en Caixa Galicia. Me acaban de comunicar que suben los gastos de mantenimiento de las cuentas. 50 € cada seis meses por cada cuenta, solo por la cuenta. Las tarjetas, supongo que dejarán pasar las fiestas navideñas para informar de la subida. Ojo, la cuenta electronica, también, 100€ al año. ¡Ja!, y pensar que hace unos años era gratis y, daban un 3% de intereses. Pues nada, a seguir ****.", "Les doy una estrella para no poner 0 y es q me siento *****, endurecen las condiciones de la cuenta nómina cobrando comisiones y si me doy de baja me quieren penalizar x incumplir los 2 años d permanencia, cuando son ellos los q han cambiado lo q firme en su día. Este banco engaña a sus clientes, nunca más Abanca patéticos.", "Hoy ABANCA me ha defraudado sin limites  ¡¡¡  Después de ver todas la ventajas, las facilidades y creer que es una banca moderna....mi sorpresa ha sido que no puedes pedir PRESTAMOS si tienes mas de 50 ó 55 años ¡¡¡¡ Te piden que domicilies nómina o pensión, seguros del hogar, planes de pensiones  y despues discriminan por la edad¡¡¡¡  ALUCINO...todo esto en pleno siglo XXI, pero eso SI, los mayores de 50 años que ingresen sus pensiones SIN NADA A CAMBIO.", "Genial todo, en cuanto domicilie la nómina me ingresaron la prima de 150€. Por criticar, diré que faltan oficinas, pero la atencion vía teléfono es de 10.", "La tengo hace 3 años. La entidad no deja claro lo que tienes que pagar cuando quieres quitar el seguro de hogar o vida. Ponen muchas trabas y problemas. No quieren que ll hagas y amenazan con subidas muy elevadas ..etc.", "Interesante"], "review": [1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 4, 1, 1, 1, 5, 1, 4]}
,
{"title_opinion": ["Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Nómina", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Nómina", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Visa Tú", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Nómina"], "user_description": ["Una gran ****, El inem me ingresa la nomina y yo todavia sin recibir ni tarjeta ni nada, me dicen que el banco desde donde hice la trasferencia para abrir la cuenta no les verfica mi identidad,(falso)y se niegan a que pueda operar con mi cuenta eso si reteniendo mi dinero que es con lo que viven ellos, resulta una gran **** este banco,publicidad engañosa para jugar con nuestro dinero y paciencia", "Me han cobrado 36 euros de comision por no utilizar mi tarjeta joven cuando me habian dicho que no tenia ningun tipo de gasto hasta los 35 años, tengo 31 ... Esto es una verguenza ademas de ilegal ya que me he informado y los bancos no nos pueden cobrar por algo que no produce gasto real!!! ASI QUE CUIDADO! Ya he puesto una reclamacion y nadie contesta, son unos ladrones! Ademas de estar los bancos llenisimos y 40 min de espera con el papelito...", "Estan queriendo cobrar comisiones aun teniendo todo tipo de productos como hipotecas prestamos tarjetas . Ahora tambien exigen.un saldo medio de 500 euros . Hemos hablado con el abogado y nos ha garantizado que denunciemos que esta ganado seguro ", "Y ademas iremos a un programa de tv para darle publicidad y se enteren bien", "Una vergüenza de entidad, Para captar nuestra hipoteca todo lo que nos decían parecía maravilloso, un año después donde digo digo, digo Diego. Nos han modificado condiciones que nos han perjudicado con el diferencial fijo de la hipoteca ( obviamente a pagar), nos retienen dinero de las comprar por internet mínimo 10 días aunque el pago esté confirmado y abonado y la atención pésima. Aunque nos penalice estamos buscando otro banco para cambiar la hipoteca pq si en 3 años ha pasado todo esto...", "Cobran por todo y no poca cantidad. En caso de gestiones por fallecimiento ya es vergonzoso. No me explico como no se han quedado ya sin clientes, el tiempo dirá.", "Te cobran comisiones de tarjetas que no has solicitado y no han llegado negándose a devolverlas. ", "De los últimos años, la mejor cuenta. Con el mayor regalo. Hasta 200€ llegaron a dar en su día. Con tarjeta de débito NX sin comisiones extranjero.Si devolvieran % de recibos y gasolinera. Sería un 10.", "El peor banco con diferencia...Se inventan condiciones para cobrarte comisiones.", "No me lo dieron", "Cobran comisiones tras decir que no iban a hacerlo.", "Vergüenza, soy autónomo  y por tanto,teóricamente me daban una seriae de ventajas, pero resultó que hace un años me cobraron comisión de  mantenimiento por la tarjeta  de  crédito,  este año  debiolvi la tarjeta  para evitar la comisión,  y cual es  mi sorpresa cuando mie cobran nad menos que 28 EUROS DE COMISIÓN  dela tarjeta de débitos, por no haberla usados 24 veces durante el año,  esa es la explicación que me dan, cada años una cosa diferente.... vamos  una pura vergüenza.", "Exige mucha vinculación.", "persona jubilada con la pension en el banco,pasa de 600 euros y le siguen cobrando desde hace muchos años la comision,hemos ido a reclamar,pero siguen sin acceder a no cobrar comisiones,muy mal", "Peor imposible .En Coruña la gente no se queja,y la entidad hace lo que quiere.Te cobran por recibir la documentacion en caso de defuncion de un titular....te retienen el dinero ilegalmemte si no quiers pagar..El servicio de atencion al cliente,no sirve para nada.Ahora estoy con la reclamacion al Banco de España...Te dejan sin servicio en el cajero dia si ,y dia tambien,cobran comisiones abusivas.Hay trabajadores educados y que quieren dar un buen servicio,pero otros no.", "Muy contenta con Abanca. Las condiciones (al menos si tienes menos de 34 años) son muy buenas. La tarjeta NX nunca me ha fallado en el extranjero y no tiene comisión. La app es muy intuitiva y fácil de usar, además de que suelen implementar las últimas novedades. He tenido que llamar dos veces a Atención al cliente, y la respuesta siempre ha sido rápida, muy amable y sorprendentemente eficiente."], "review": [1, 1, 1, 1, 1, 1, 5, 1, 1, 1, 1, 3, 1, 1, 4]}
,
{"title_opinion": ["Opinión sobre Cuenta Clara Nómina", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Nómina", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA"], "user_description": ["Auténtico “camelo”, experiencia propia en Oficina de Málaga. Ni ingresando la nómina de mi esposa y parte de la mía superando con creces esos 600 € de ingreso mínimo fueron motivos más que suficientes para el regalo de los 150 € por ingresar la nómina. ¡Ojo! que ponen todas la trabas posibles habidas y por haber para no dártelos. No os dejéis “envaucar” con todos los problemas y dificultades que os van a poner, no merece la pena ni ir, lo que quieren es que domicilies la nómina y punto.", "Es mejor abrirte cualquier cosa online. Hoy he ido a la oficina a abrirme una cuenta y me han dicho que no podía (la oficina completamente vacía) que solo con cita previa que  - ATENCIÓN - NO te dan en la oficina, sino que tienes que llamar a otro número para que te la den y además con un mínimo de 24 horas de antelación. Lo dicho, mejor abrir cualquier producto de Abanca onlineUn saludo cracks!", "¿Sabeis que son **** con corbata? Pues eso es Abanca, me cobran o mejor dicho me ***, 10,20,€ y no me lo devuelven, he cancelado la cuenta y he puesto reclamacion en Banco de España. ¡Huid de Abanca!", "Nada contento on ellos . No los recomiendo en absoluto", "Este es el único Banco que sigue encumbrando a los corruptos e incompetentes, a la vez que persigue, castiga y expulsa a los que se atreven a denunciar las malas praxis de estos.Aunque para ello se tengan que saltar sus propios protocolos de transparencia y buena conducta, excusándose en:                                          ¡ se trata de problemas internos !", "Esto es un descaro no cojen el telefono nunca una estrella por no poner cero", "pésima atención. Me dicen que tengo un préstamo preconcedido y doy una seńal para comprar un coche. Tras esto se tiran un mes pidiéndome papeles y al final me dicen q no. Cancele todo con ellos", "Es algo que el cajero este fuera de servicio y te digan que puedes sacarlo el Liberbank que lo tienes enfrente que si te lo dan en caja te cobran porque tengo la cuenta nosequé Pero si es que el cajero no funciona es cuando da vuestra Si pero no puedo hacer nada, y cómo no esto desde la mesa sin másSin palabras", "No te dan información completa, lentos", "**** hasta decir basta. Aparte de tener una app que deja mucho que desear y muy escasa presencia de oficinas, te dicen que la tarjeta no tiene comisiones por retiradas en el extranjero y SÍ TIENE COMISIONES, concretamente las de los cajeros en los que retiras, de los cuales ellos no se hacen cargo. Nefasta experiencia", "Me abrí esta cuenta por el regalo que ofrece a cambio de domiciliar la nómina y estoy realmente contento. La app es sencilla de usar y cuando he tenido alguna duda me han respondido rápidamente.", "Huid de Abanca como de la peste, yo he cancelado la cuenta y desde hace un mes vengo reclamando 10,20 € que me han cobrado de más y no atienden las reclamaciones ni me devuelven el dinero.", "Mi opinión es mala. Te dicen que si cumples una serie de condiciones no te cobran comisiones, los cumples y después de seis meses te cambian las condiciones y te las cobran.", "Les doy una estrella porque no puedo poner menos o negativos, son una pandilla de ****, asi de claro, las comisiones son abusivas, no solo es que te cobren 36 euros cada 6 meses siendo una cuenta ademas de manejo online sino qeu cobran apuntes a cuenta, simplemente por una operación qeu te hagan de transferencia, es decir que en Abanca no te lirbas de apgar 100 euros al año o más por tener una cuenta, un abuso y uan ilegalidad, no son recomendables, al margen cambian las condiciones sin más", "Trato a cliente despreciable, fui a ampliar el credito de mi tarjeta y me trataron con desprecio y malas maneras me dijeron que con mi sueldo era imposible subir el credito de 300€, teniendo ingresos de 1.200€, ademas de las formas y maneras .Tengo puesta un queja en departamento de atencion al cliente, no valdra para nada, despues de tiempo con ellos con cuenta online, primera visita a oficina y ultima, para el que le interese es la oficina de Alicante. Vergonzosa la atencion al cliente.", "Arto de ellos,cada tres meses tenia que reclamar las comisiones que me cobraban y no tenian razon y tres años intentando dar de baja un seguro que me obligaron a contratar con la hipoteca y que cada año me subian la cantidad de 150 euros sin aviso.Tan arto estoy de ellos que decidi cambiar todo de banco.No lo recomiendo a nadie", "A partir de los 35años cobran comisión en mi cuenta sin gastos, decido cancelar y...sorpresa! 25 euros por canclación, operación que debo hacer físicamente en la oficina con su horario de reyes por supuesto.", "De pena!! Los bancos ya no son bancos, son mercados.  Empleados mal formados y con pésimo trato al cliente( antes en la relación banco/cliente primaba la confianza) . Siempre parece que te hacen un favor, cuando estamos hablando de tu propio dinero. Personal descontento y quemado. Increíble gestión de impagos a través de empresas acosadoras ( por retraso en unos días y con clientes de hace décadas...).Creo que los bancos ( y este en especial) están destinados a desaparecer..."], "review": [4, 3, 1, 1, 1, 1, 1, 1, 1, 1, 5, 1, 1, 1, 1, 1, 1, 1]}
,
{"title_opinion": ["Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Nómina", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Nómina", "Opinión sobre Hipoteca Mari Carmen a tipo fijo", "Opinión sobre Hipoteca EscogeCasa Fija", "Opinión sobre Hipoteca Escogecasa Mixta", "Opinión sobre Hipoteca Escogecasa Mixta", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Hipoteca Mari Carmen Mixta", "Opinión sobre Hipoteca Mari Carmen Mixta", "Opinión sobre Hipoteca Mari Carmen", "Opinión sobre Hipoteca Mari Carmen", "Opinión sobre Hipoteca Mari Carmen a tipo fijo"], "user_description": ["Su app me parece muy fácil de usar, no me cobran comisiones y puedo sacar dinero de muchos cajeros. Recomendaría este banco a casi cualquiera.", "Después de 35 años con este \"banco\",antes Caixa Galicia,he decidido cancelar las 2 cuentas por los continuos engaños.En 2018  220€ de gastos de mantenimiento.Me acaban de comunicar que, a partir del 01/06,me cobrarán 42,50€ cada 6 meses, por cada cuenta,o sea,170€.Por cada tarjeta sobre 48€ al año, más 24€ por la renovación.Ojo,y pensar que empecé con 0€ de gasto y, por la e-cuenta me pagaban un 3%.Harto me voy de firmar papeles para no pagar nada y, al año comunicación de cambio de condiciones.", "Este banco desde que  fué casi regalado a la filial del  banco bolivariano Banesco es un desastre. Éso sí cada día gana mas dinero a cuenta de sablear a sus clientes", "Me abrí esta cuenta hace casi dos años a cambio de un regalo de 200 euros por domiciliar mi nómina. Durante todo este tiempo no he tenido ningún problema con Abanca y estoy muy contenta con el servicio.", "", "", "", "", "", "", "", "", "No soy cliente . Siempre voy por diversos motivos . Los que estaban atendiendo mientras remodelaban  en san andres eran geniales . Pero hoy me atendió una cajera que no debió de gustarle mi acento .  ( el que paga su sueldo tiene el mismo acento) Se que los  clientes son lo principal pero eso no quita que seas amable. No  des la espalda y me dejes hablando sola como una tonta.  Le di las gracias a su espalda. Mirar a los ojos , explicar de buena manera y contestar “de nada” es de profesionales.", "Va de mal en peor. En origen era BNP, un gran banco. Después Caja Galicia, una \"cajilla\" que también **** con las preferentes. Finalmente ABANCA nombre utilizado para parecer un nuevo banco, pero con los mismos comportamientos anteriores. No lo recomiendo. Yo en cuanto pueda (hipoteca) me voy.", "No se lo recomiendo ni a mi peor enemigo,,falta de atencion,,personal borde,,,oficinas tercer-mundistas,,por la web no solucionas nada,,ni por telefono,,ni en oficina,,en definitiva,,,como un hospital **** son.", "Al fin puedo decir que me e librado de Abancay Bayona y de su engañador y mentiroso director medi de baja de todo y no pienso volver nunca . Recomiendo a todos que busquéis otro sitio donde dejar el dinero seguro.", "", "", "", "", "", "", "", "", "", ""], "review": [4, 5, 1]}
,
{"title_opinion": ["Opinión sobre Hipoteca Mari Carmen a tipo fijo", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Tarjeta de débito MasterCard NX", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA"], "user_description": ["", "", "No recomendable. Ha ido mi suegra con sus hijos a cancelar la cuenta que tenia con su marido ya fallecido y a pesar de llevar todos los documentos necesarios, todo han sido problemas. Que si le devolverian su pensión, que si los recibos domiciliados, etc. Supongo que será porque queria cambiar a otra oficina (de la misma entidad), más cercana a su casa y encima tenía que pagar sonbre 30 Euros por la cancelación. Cambiará de Entidad. Alguna habrá donde te traten bien o eso espero.", "Desaconsejo totalmente ABANCA: Cuidado con la tarjeta de crédito que endosan al contratar la cta \"clara\":  yo la igonoré en un cajón sin sacarla del sobre, y al no devolverla físicamente al 2 año me reclamaron por SMS que tenía una deuda de 39 euros de comisión de la tarjeta + 35 euros de comisión por reclamación por no tener saldo, negándose a recogerla hasta no pagar la \"deuda\", cosa que hice, para acto seguido cancelar todo con ellos y de paso que mi padre también deje de ser cliente.", "Atencion penosa y descortés por parte de las operadoras", "Totalmente desaconsejado, la primera vez que he necesitado darme de alta online para la banca electronica, me han puesto todos los problemas del mundo, haciendome ir 2 veces a la oficina mas cercana que la tengo a mas de 20km de mi cuidad, y eso que vivo en una cuidad de casi 100mil habitantes, por lo tanto no solo no tienen oficinas de atencion si no que la atencion telefonica es pesima porque son incapaces de solucionar problemas de banca online por bloqueos. Recomiendo no ser cliente abanca.", "Banco del consorcio Venezolano pesima atencion falta de credibilidad con la informacion al cliente, cobro excesivo de tasas. nada recomendable", "Por un lado esta bien porque la tarjeta para viajar es la mejor creo yo. Pero por otro te quieren vender un seguro diciendote que es obligatorio y eso, segun tengo entendido, es ILEGAL Asi que si la pillais para viajar que no os cuelen el seguro que NO es obligatorio contratarlo", "Se cae dia si dia tambien la red", "Era cliente de BNP un gran banco. Fué vendida a Caixa Galicia un bancucho y posteriormente para lavar la imagen de mala gestión, pesimo banco y **** (también colocaron preferentes a muchos clientes) cambiaron el nombre a ABANCA. Son caros y malos. Mantengo la cuenta alli hasta que acabe de pagar la hipoteca, cuando finalice me voy. Nada recomendables", "Desde anoche me es imposible entrar a mi área cliente. Hoy he cobrado mi nómina y necesito pagar algunas facturas y el alquiler. Me he tenido que enterar por redes sociales que están teniendo una incidencia. Esta no es forma de tratar a los clientes.", "Funcionan realmente mal, en Marzo del año pasado nos hicimos una cuenta asociada a una tarjeta donde sus trabajadores me aseguraron una y otra vez que era de 0 comisión cumpliendo unos requisitos, los cumplí y aún así me cobraron por cada tarjeta asociada, en Octubre estaba en Nueva York y su banca electrónica me dejo sin acceso a ver el estado de mi cuenta, ahora nadie puede retirar en cajeros ni acceder a la banca electrónica desde hace 24 horas. Es una vergüenza.", "Falta de respeto com los clientes . Falta de información .servicio  precario", "Yo quiero comprar un terreno y me quieren vender otro. No saben donde tienen los terrenos, menos mal que mire en catastro y registro y me di cuenta que si no me la cuelan", "Es patético que a estas alturas no funcione el sistema y no podamos recoger nuestro dinero ni hacer transacciones..Señores de la formación corporativa de abanca,les doy un cero y me voy a otro banco.", "El peor banco que he tenido, la atención, pésima,  la gestión,  peor y ahora lleva 3 días sin funcionar la app ni la web y no se puede realizar ninguna gestión,  no lo recomiendo en absoluto.", "unos ****.todo el dia sin poder hacer una transferencia.y aun por encima te acercas a un cajero de un pueblo y pone fuera de servicio acercarse a la otra mas cercana,te acercas a la otra y te manda al del principio.una panda de niños ****..", "De lo peor. Ahora están a la carga con los seguros. Antes fueron las preferentes. Convences a las jubilados para que le pasen los seguros y así le prometen sacar las comisiones. Eso sí, el primer año y luego volverán a cobrarlas. Mientras dejarán a muchos mediadores profesionales sin esos clientes, que luego se quejarán del mal servicio. Pero la gente no aprende!!!"], "review": [1, 1, 1, 3, 1, 2, 1, 1, 1, 1]}
,
{"title_opinion": ["Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Hipoteca Mari Carmen", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Hipoteca Mari Carmen a tipo fijo", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Préstamo Auto 24 Horas ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA"], "user_description": ["Otra más que se siente timada ..38€ me cobraron por comisión de mantenimiento.Tenemos que denunciarlo! Le doy 0 estrellas!", "Opino que es la banca que más **** de España..Resulta que en el 2018 habéis cambiado las comisiones de mantenimiento de mi cuenta.No he recibido e-correspondencia en la app de abanca el 1 de Octubre del 2018 entró en vigor la nueva ley que dice que SEMESTRALMENTE se iba a cobrar comisiones .Para mi sorpresa el 22 de FEBRERO del 2019 (4 meses después de entrar en vigor la ley) me cobráis 26€ de comisiones,cuando quise cerrar la cuenta dos días después me pedís que tengo que pagar 38€ de COMISION", "Desde hace unos meses me fríen a comisiones, varias al mes, todo esto me ha cogido en el extranjero, cuando vuelva me cambiaré a otra entidad, el tema es que hasta ahora cada vez que me cobraban una comisión y reclamaba, me la devolvian, y argumentaban que no se podía hacer otra cosa, que reclamará siempre que ocurriera esto y no habría problema. Me parece una estrategia lamentable, dado que mucha gente no perderá el tiempo todos los meses reclamando,**** así a la mayoría.", "Me parece increible que le dejen sacar dinero con el carné de identidad a una persona que tiene una minusvalia. Y que encima le lleves los papeles del medico y te digan que no sirven.", "Llevo siendo cliente de ABANCA (desde CaixaOurense) unos 30 años, pero la deriva que llevan es catastrófica. Le están cobrando a mi madre anciana (87), con una pensión de 750 Euros mensuales, la barbaridad de 78 Euros anuales en concepto mantenimiento y administración. Al ser preguntados de como se podía arreglar, me ofrecen un seguro de vida, uno de hogar, o bien una tarjeta para mi madre anciana... Me he ido a otro banco, que a pesar de lo que ellos decían, no me cobra. Vergonzosa su actitud", "Muy buen trato", "Yo, opino que muy mal.Hoy me he llevado un chasco cuando fui a actualizar la libreta de ahorros. Me enteré que me están cobrando 80€ anuales por pagar cuatro recibos de mierda, cuando lo propio sería que ellos, nos fueran devolviendo aunque fuera poco a poco el dinero que hemos pagado los españoles, para rescatar la mala gestión llevada a cabo por sus dirigentes, todos estos años. ¡Estoy muy cabreado!", "...se han aprovechado de la red de Caixa Galicia, con sus clientes-abuelos cautivos. Como banca online no vale nada, te inflan a comisiones y cambian las condiciones de la cuenta cuando les da la gana. Cualquier banco online, se los come sin pestañear. ING está a años luz de estos ****. No estoy de acuerdo con una opinión que personaliza en Manu, director de Quiroga, su mala opinión sobre el banco. Precisamente, gracias a gente como él, los venezolanos se están haciendo de oro.", "No puedo ni darle una estrella a esta **** de banco,te la meten por todos lados,pago mi hipoteca con ellos por ventanilla y la cuenta siempre a 0,para que no me cobren nada indebido", "Han cargado en la cuenta de mi madre, pensionista cobrando a través de su cuenta, unos gastos de mantenimiento y administración de 70 euros anuales. Dicen no poder eliminar estos cargos de administración arguyendo que no cumple condiciones, y me dicen que vaya a donde vaya las condiciones serán similares. Evidentemente tras preguntar en otro banco,  Kutxabank en este caso, me dan la cuenta sin gasto alguno de mantenimiento, y ello sin tener que contratar un seguro de hogar o  tarjeta de crédito", "Fatal te cargan las cimpras varias veces no hay un saldo real el peor banco con el qe he trabajado", "Me abrí la Cuenta Clara Abanca hace un año y medio aprox. a cambio de un regalo de 200 euros. No entiendo muy bien cómo puedo sacar el dinero del depósito asociado que se abre automáticamente pero en general, mi experiencia ha sido buena.", "Leyendo experiencias por aqui tenia un poco de recelo, pero aun así probe, solicite la hipoteca online y la rematamos en oficina(con condiciones del online) trato estupendo, muy claro. Preaprobado pidiendo el 80% del valor de compra. Supongo que sera dar con el gestor adecuado.", "No me concedieron un prestamo para un tratamiento dental,a pesar de no tener hipoteca,préstamos y siendo funcionaria....me pedían apoyo y documentación de un familiar...según ellos por ser joven tengo más de 30 años..penosa financiera por que al final la clínica ha cancelado la cuenta si no iba a ponerles una reclamación. Es inabmisible desde luego ya sé dónde no acudir nunca.", "Voy darme de baja, tengo nomina hace años, me combencieron para hacerle una targeta de debito a mi mujer aunque no la use, era gratuita, hoy me cobran 28€, porque no es suficiente tener la nomina, hace falta 2 seguros con ellos, mas de 40000€ en producto y no se cuantas compras con targeta. Mi cuenta y si puedo La de mis padres y suegros fuera.", "Información falsa en su página de préstamos online. Te hacen contratar, seguro de vida, póliza de protección de pagos, para rebajar el interés pesar de hacer todo eso y pedir cita en la oficina de forma online como pone en su página, me duplican el interés que promocionan. Pero eso no es todo, después de 5 días de llamadas,idas y venidas, resulta que no reúnes las condiciones porque no puedes tener más de 57 años cuando finalices el préstamo, haced cuentas... Abanca sigue por nuestro dinero para", "36€ + 28€ + 5€ = 69€ que me han cobrado este mes, en semanas diferentes, por mantenimiento, jugando al despiste. No se vengan a Abanca, son unos ****. Esta tarde me doy de baja. ****", "CREO QUE EL DIRECTOR ****. Y ESO QUE SOY CLIENTE DE TODA LA VIDA. PEDI UN PRESTAMO Y SIGO DEBIENDO 4000. YO LE HABIA DICHO CONFIO EN TI. PAGO 80 EUROS AL MES DESDE MAYO Y EL CREDITO NO BAJA NADA PERO NADA. SEGUIMOS EN 4000. LIBERTA DE EXPRESION.", "Esto ba para abanca de quiroga cobro 600 Euros lepides adelantado te ace acer un seguro de vida por si te mueres cosa que No me iteresa le pides adelantado te da 150 euros encima mal educados contestaciones malisimas x parte del director manu con un pedazo de mercedes pasan dias tengo ami tio ingresado en monforte ledigo si me puede dar algo mesice que no sitengo e0 euros que le page el seguro de vida y me los adelanta encima ablan mal ala gente todos los meses tienes problemas me dice", "Hola solo voy a hablar de abanca baiona Pontevedra que es la que conozco, mi consejo es ni un euro llevar allí es como un nido de engañadores y mentirosos te prometen de todo y no te dan nada, sin comisiones ni gastos pero después es todo lo contrario y no valla a reclamar le qué no te hacen ni caso, piénsalo bien e infórmate (no por ellos) antes de abrir una cuenta por qué siempre saldrás perjudicado en todo,,,,, tengo un compromiso cuando acabe me marchó a otro banco."], "review": [1, 1, 1, 5, 1, 4, 5, 1, 1]}
,
{"title_opinion": ["Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Visa Tú", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA"], "user_description": ["Una ****, venden ser un banco distinto, pero se financian a base de comisiones. Necesitan pagar para que vengas, desde luego por motu propio no elegirías un banco sin oficinas que te sorprende cambiando condiciones y aplicando comisiones para ampliar capital.", "Lamentable servicio, los propios operadores no se preocupan por el cliente, tuve un problema comprando por internet, yo puedo entrar en mi banca electronica, y la operadora no pudo, y su reacción principal no es que te dirijas a la oficina por cualquier problena de identidad, si no que vuelvas a llamar con el mismo problema. necesitamos un poquito más de escucha y atención, y menos venta al cliente!", "No se merecen ni una sola estrella son los mayores **** que existen aunque no es de extrañar viniendo de donde vienen. Mienten como cosacos, tengo un préstamo autopromotor y después que la constructora me abandonase la obra, la retención que se le hacia a la constructora me la aplican a mí. Después de que me dijeron en su día que no me preocupase por ello, ahora me dicen que les pida un préstamo personal para continuar con los pagos. Increible pero cierto. 0% recomendable", "Esta jentuza son lo peor de lo peor. Te ve den productos que aparentemente no tienen comisión y luego si llevan. Para abrir una cuenta lo haces cómodamente desde el movil pero para cerrarla tienes que ir en persona a una oficina (vivo en Cádiz y tuve que ir hasta Málaga).Menuda sorpresa me he llevado con ellos!!! y tienen desactivado en Facebook la opción de comentar en su muro. No paro de encontrar gente en mi misma situación. BOCHORNOSO.", "Mi familia y yo somos clientes de Abanca desde 1992, cuando aún era Caixa Galicia. En la actualidad tenemos dos cuentas con ellas y en Diciembre nos han sableado con las comisiones de mantenimiento en ambas cuentas, cuando tenemos nóminas, pensiones y recibos domiciliados. Estoy valorando cambiar de banco, aunque es un engorro ya que la oficina de Abanca es la más cercana a mi casa en una aldea y demás, pero se lo merecerían.", "Estoy muy disgustado con Abanca. Acaban de cobrarme 36€ de comisiones de mantenimiento y otros 28€ por tener tarjeta. En los próximos días cambiaré de entidad.", "No lo recomiendo a nadie, no cumplen nada de lo que te dicen", "Trato telefónico pésimo para realizar el pre estudio.Mala señal para querer vincularte a ellos con una hipoteca.", "Qué **** de banco , me dicen a principio de año que no me van a cobrar comisión de mantenimiento y me acaban de cobrar 70€. Llamo y me dicen que en noviembre han cambiado las condiciones y yo les digo que yo firmé un contrato que no pueden hacer eso y me dicen que como yo están muchos que denuncie ..", "Que son unos ****, como la mayoría e bancos. Supuestamente cuenta sin comisiones y este mes ZAS, 36€ de ''mantenimiento''. Y eso cumpliendo a rajatabla con sus normas. Mañana mismo a cancelar y a otro banco.", "Buenos días, yo quería dar las gracias a Abanca (mi banco de toda la vida hasta hoy), por hacerme pasar unas navidades desagradables, estoy cobrando una RENTA SOCIAL, y este mes Abanca me ha cobrado 150€ en comisiones; estoy en paro desde hace un año y cobro la Risga de Galicia unos 450€,lo único que tengo para sobrevivir, y gracias a ellos pasaré unas navidades apretado y con 150€ menos para vivir; ahora si ellos ya han cobrado A todo esto,ya he ido a mi oficina y no pueden hacer NADA", "en los tiempos que corren deberían de ser más considerados con el tema de las comisiones. pues lla contribuimos con el rescate para que sigan operando mientras ellos siguen enriqueciendo a nuestra costa.gobierno mete mano lla", "De momento estoy muy contenta!! Espero seguir así.", "Es lo peor que existe en banca. Ni se os ocurra llamar al teléfono de la sucursal de Sevilla ,jamas lo atienden y si va en persona a la sucursal no hay ni un solo cliente y ni un solo empleado tampoco. te paseas por el banco como si fuera un museo . se conoce que no habrá ni dinero siquiera pues sino estaría muy susceptible a robos .  Cuando llevas un rato esperando al final aparece alguien por casualidad y siempre te dicen que tienes que esperar que han ido a desayunar y nunca llegan", "Pésimo retienen las nóminas asta que les da la gana. A mi me pagan jueves y por ser fin de semana no ingresan asta lunes", "creo que abanca es un banco antiguo impersonal y muy biceral.no lo recomiendo,para prestamista privados sin ****", "Mas de lo mismo..me parece vergonzoso que retengan las pensiones.Los pensionistas deben tener el dinero de su pension en su cuenta el mismo dia que la seguridad social hace el ingreso.Me da igual que sea domingo ,los sistemas informaticos no descansan los fines de semana .", "PESIMO. y ahora cobran comisiones por la banca online , que no les da la minima molestia a los trabajadores de las oficinas"], "review": [1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 5, 1, 1, 1, 1, 1]}
,
{"title_opinion": ["Opinión sobre Hipoteca EscogeCasa Fija", "Opinión sobre Hipoteca Escogecasa Mixta", "Opinión sobre Hipoteca EscogeCasa Variable", "Opinión sobre Hipoteca Mari Carmen a tipo fijo", "Opinión sobre Hipoteca Mari Carmen", "Opinión sobre Hipoteca EscogeCasa Variable", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Nómina", "Opinión sobre Cuenta Clara Abanca", "Opinión sobre Cuenta Clara Nómina", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Abanca", "Opinión sobre ABANCA"], "user_description": ["", "", "", "", "", "", "", "", "", "", "", "", "Jamás recomendaría Abanca. Pésima atención al cliente, abrí una cuenta hace un par de meses para mi negocio y no han cumplido ni la mitad de las condiciones. Sin contar que cobran por cualquier movimiento que necesito hacer, una vergüenza.", "24 euros me cobran por cancelar una cuenta sin comisiones.Pienso reclamar, pero no caigáis el mismo error que yo abriendo una cuenta.", "Una autentica verguenza, tengo un prestamo por la compra de un coche que pago sin problemas el dia que es, no tengon nunca la cuenta en negativo,no estoy en ninguna lista de morosos y tengo una nomina ingresada que no es baja y aun asi me niegan un prestamo de 1000 euros que devolveria en menos de 6 meses, me parece ridiculo que pongan de excusa que ya tengo un prestamo pedido.", "vengo de ING Direct y de momento este me parece un banco normal del todo, en ing tenia los beneficios por tener los ahorros en la cuenta naranja mes a mes y lo veia reflejado muy clarito, en la cuenta clara en teoria va cada seis meses pero despues de 7 sigo sin ver nada al igual que el plan de pensiones", "Magnifico trato, 100 % transparentes", "ce ve completa este tipo de cuenta", "El banco más o menos como los demás, los chicos de Galicia unos ****.Juzgan sin conocer al cliente.", "Que son unos ****y que **** a los clientes. Se creen muy elitistas. Se ve ka diferencia con la tratan a una persona adinerada. Cuando llamas, no te cogen el teléfono y a los problemas, te dicen ya le doy el recado, acaba de salir, vuekve a llamar, volvió a salir. Mucho café, poco trabajo. Muy altivos.", "El peor banco de España. Nivel profesional y personal bajísimo , mienten para captar clientes , y luego no cumplen lo acordado. Cargan comisiones descabelladas. La peor informática de todos los Bancos . A evitar como Banco.", "Mal asesoramiento, te cobran comisiones por cualquier cosa. Falta de transparencia y profesionalidad. Y en vez de solucionar algun problema que puedas tener te generan mas. NO lo recomiendo", "Lentos y más lentos un servicio cada día peor", "Cansada de este banco es la segunda vez q voy de vacaciones y me quedo sin dinero x ai teniendo en la cuenta y el servicio telefónico lo peor q hay nunca te puede alludar x algo ...k si las coordenadas k si yo k se **** si llamo doy mis **** datos k mas kieres t e dado hasta el punto como voy a salir con ese muriendo papel de vacaciones,escusas para no atender,No la recomiendo encima son ****", "Sin comisiones, buena red de cajeros, tarjetas gratuitas, los 150 euros que te ofrecen", "El peor banco en el que he estado jamas.Yo de vosotros no dejaria ni un solo centimo en este banco de ****.En vez de Abanca se deberia llamar “Alibaba”.Y si alguna ves teneis un problema con algun cargo bancario ni se os pase por la mente que os lo vayan a solucionar,escurren el bulto como si la cosa no fuera con ellos.PANDA DE ****"], "review": [1, 1, 1, 1, 5, 5, 1, 1, 1, 3, 5, 1]}
,
{"title_opinion": ["Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Visa Tú", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Hipoteca Mari Carmen", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Abanca", "Opinión sobre Cuenta Clara Joven Abanca", "Opinión sobre ABANCA", "Opinión sobre Préstamo Auto 24 Horas ABANCA", "Opinión sobre Cuenta Clara Nómina", "Opinión sobre ABANCA", "Opinión sobre Hipoteca Mari Carmen a tipo fijo"], "user_description": ["Siempre colando comisiones. Ni caso a las reclamaciones. No lo recomiendo a nadie.", "Que pronto cobran, te retienen la nomina asta las doce de la noche, y a las doce y un minuto te ****, despues de cobearte todo el año", "Es un banco de ****, respira poco en la sucursal que te cobran, son unos ****, menos mal que los voy a dejar, y son gallegos? Y miran por los clientes? 20 años con ellos y solo piden dinero, falsos, y el estado pagando por vosotros, ****", "cuenta joven > me siguen cargando comisiones > se lo cuento > me dicen que no volverá a ocurrir > me vuelven a cargar comisiones. 0/10, los cajeros nunca tienen dinero efectivo o no funcionan.capitalismo judío puro y duro.", "Es la mayor falta de profecionalidad que he visto, casi o como la de las compañias de telefonia, te atienden magnificamente para que contrates y una vez que contratas no hay manera de que te atiendan.No se te ocurra contratar nada con ellos si no sebes o no estas dispuesto a reclamar ante el Banco de España, poque por las buenas no conseguiras nada.", "Muy mal", "No la recomiendo, altísimos intereses y comisiones", "Uno de los peores servicios de atención al cliente con los que me he encontrado. sus respuestas \"EL SILENCIO\". Empleados sin la mínima intención de entender al cliente, vamos de alguna fabrica de robots, en liquidación.Ya mande a la Seguridad Social que no ingresasen mas mi pensión en esa \"entidad\". Uds sigan con sus fusiones con bancos portugueses que nosotros nos iremos a otros.", "Estoy a punto de firmar hipoteca con ellos. Me sorprenden las opiniones malas porque he simulado la hipoteca online, me llamaron al día siguiente y me dieron cita en la oficina también al día siguiente. Presenté la documentación y me dijeron que tardaban unos 4 días en responer. Me respondieron a los 5 días aprobándome la hipoteca del 90%, las mejores condiciones y averigüé en todos los bancos que dan más del 80%. Espero no tener sorpresas porque hasta ahora todo excelente.", "El capitalismo mas salvaje. Banco de señoritos. Cuando era caixanova o novacaixa me concedieron un credito con 500 euros en la cuenta y sin requisitos minimos. Agora piden referencias ata pra mexar.", "Dispuestos a ayudar ", "No cumplen lo que prometen ", "abanca es el que mas comisiones cobra.te puede quitar 20.80, 34.79  y mensualmente 5.06 ,8.56... varias cuenta de familiares ", "yo me cambie de evo a abanca y estoy muy satisfecha con el cambio", "Por 44centimos me bloquearon la visa y como no,sin previo aviso,ellos mandan,espero lo más tardar la semana q viene cancelar lo poco q me queda con ellos yyy hasta nunca maricarmen", "A mi los de abanca me parecen unos aprobechados.por 30000€ me querian cobrar en total 47500€ .y me pinian ellos a pagar en 8 años,y yo les dije en 5 años pero no me dejaban.y aun por encima con un 11,86%interes anual .y una llena de seguros a pagar y fondo de pensiones y  y 2% de comision de apertura.y mas condiciones...y poniendo a un fAmiliar de responsables.no se lo recomiendo a nadie", "Pues eso un timo.", "Son los **** más grande de los bancos en los que he estado. En marzo contrate cuenta con nomina firmado todo con un regalo de 200€ por tener la nomina. Estoy de Baja y me paga la mutua de momento y lo dije y que no pasa nada que es un ingreso y me lo ingresar en cuanto tengan el ingreso. Desde Marzo nada de nada he ido a la oficina y ni casa como vieron que tenia planes de pensiones me dice la directora que si los llevo hace fuerza, unos ****. Y si no que me vaya.", "Llevo esperando casi tres meses a que el gestor me comunique si me conceden la hipoteca o no. Imposible contactar con él por teléfono; por correo electrónico, siempre dice que \"la semana que viene te digo\". Así continuamente durante casi tres meses, sabiendo que estamos a dos semanas de la fecha tope pactada para firmar la compraventa.Finalmente, me he ido a otra entidad, claro.Son poco serios."], "review": [1, 1, 1, 1, 1, 1, 1, 5, 1, 5, 1, 1, 5, 1, 1, 1, 1, 1]}
,
{"title_opinion": ["Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Nómina", "Opinión sobre Cuenta Clara Abanca", "Opinión sobre Cuenta Clara Abanca", "Opinión sobre ABANCA", "Opinión sobre Hipoteca Mari Carmen a tipo fijo", "Opinión sobre ABANCA"], "user_description": ["Muy mal. He notado una gran falta de profesionalidad de los empleados. Mala educación en el trato y una comisiones brutales. Para cancelar la cuenta, te entierran en un sinfín de documentación hasta el agotamiento. Después de 7 meses, he conseguido cancelar la cuenta. ¡¡¡MUCHO CUIDADO!!!", "Abanca se a comcertido en un banco para ricos,: mal trato a los clientes,comisiones abusivas ( hay que tener mas de 10.000€ para que no te las cobren) y ahora para colmo ya no puedes hacer ingresos en ventanilla inferiores a 1000€ para mi eso es de sinverguenzas y lo que buscan es que la gente obrera se vaya de ese banco", "****, poco o nada profesionales, te atienden el primer día, después jamás te cogerán el teléfono y si tienes suerte que contesten la persona con la que quieres hablar siempre estará ocupada y jamás, jamás, devuelven la llamada. El correo electrónico ni lo miran. Me alegro de haber podido retirarme a tiempo si no la ruina me habría caído encima. Ruina asegurada, **** asegurada, incumplimientos asegurados, falta de profesionalidad y ética por parte de sus empleados. ****, ojo", "No cumplen las condiciones pactadas, hacen movimientos extraños en las cuentas, no hay manera de hablar con ellos, quedan de llamar y no llaman. Por otra parte, esesos aprendices de Directores de medio pelo que nombran en las sucursales, que  se ocultan detras de los telefonos. Ah!, no se os ocurra contratar un seguro, ya que ni tienes a donde dirigirte", "son los de abanca los que mas **** a la gente cuidado con ellos", "La cuenta que más da. Para los menosres de 35 es la mejor opción para viajar. Para el resto de clientes está bien, sobre todo si tienes la nómina", "Me la abrí en muy pcoo tiempo. Y la uso siempre que me voy al extranjero. Es mi segunda cuenta, pero si fuese mi primera también cumpliria saus funciones. Muy satisfecha", "de lo peor que hay.son lobos en piel de cordero.", "Da igual como te lo vendan,llevo 11 años con ellos y ya me han echo de todo,hay sentencias judiciales condenatorias pero ellos siguen engañando,tener cuidado!!", "PRIMERO EXPLICAS TU SITUACION, LA VIVIENDA QUE TE INTERESA, Y TE DICEN QUE  LA CONCESION DE LA HIPOTECA ES SEGURA, PUESTO QUE YA LES HAS FACILITADO LA  DOCUMENTACION SOLICITADA.DESPUES QUE FIRMAS  EL CONTRATO DE ARRAS Y QUE EMPIEZAS A DARLES MAS PAPELES ADEMAS DE LOS QUE YA HABIAS DADO CON ANTERIORIDAD Y A 20 DIAS DE LA FECHA QUE DEBERÍAS ESTAR FIRMANDO LA ESCRITURA, SE DESCUELGAN CON MAS DOCUMENTACION Y NUEVAS CONDICIONES.¿CREES QUE SE LE PUEDE RECOMENDAR A ALGUIEN SEMEJANTE BANCO?", "Domiciliamos los pagos de hacienda de mi pareja en mi cuenta y al pasar los cargos como no aparecía como titular rechazaron los pagos, en ningún momento se pusieron en contacto conmigo de ninguna forma para avisarme de que no se podían hacer los pagos. Ahora hacienda nos cobra un recargo por no haber efectuado los pagos en su momento. "], "review": [1, 1, 3, 1, 1, 5, 5, 1, 1, 1, 3]}
,
{"title_opinion": ["Opinión sobre Cuenta Clara Joven Abanca", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Abanca", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Nómina", "Opinión sobre Cuenta Clara Nómina", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Abanca", "Opinión sobre Hipoteca Mari Carmen a tipo fijo", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Abanca", "Opinión sobre ABANCA", "Opinión sobre ABANCA"], "user_description": ["Para ise de viaje esta cuenta es lo mejor. 5 retiradas gratis y hasta los 35 años. Aun me quedan muchos años para segur disfrutando de esta cuenta", "Unos ****,mui amables hasta que te tienen amarrado con algún crédito,a partir de ahí te cobran por todo y se acaba la amabilidad", "Estuve 5 días en los demás bancos te fé ciliar la domiciliacion  de recibos en este no tienes que buscarte la vida tu.", "Cobran por todo y  los empleaduchos  que tienen se creen que te hacen encima un favor", "Son unos ****\rCobran comisión por todo\r", "Fui a solicitar un préstamo de estudios y después de aportar toda la información requerida por ellos (incluidos los movimientos de mi cuenta actual en otro banco de los anteriores 6 meses) me dicen que el préstamo no es viable porque tengo que domiciliar la nómina 6 meses.Encima me la intentan colar para hacerme cliente diciéndome eso porque en ningún momento en la web ni oficina dicen que hay que domiciliar la nómina ni ser cliente. Les propongo domiciliar a cambio del préstamo y se niegan.", "Atención al Cliente no identifica a ningún responsable del servicio. Un garabato mal escaneado y ya. Las respuestas son inconsistentes. Envías documentos pero responden\" ya, en la oficina nos dicen que...\" como si fuera una corrala. Usan el \"concrete usted más\", el \" no nos consta\"... Hacen pagar comisiones de 130 euros ahora a discapacitados, ancianos, personas con grandes dificultades para defender sus derechos...lo cual ya está en manos de servicios sociales, asociaciones discapacidad. ", "Tengo la cuenta clara que segun contrato esta exenta de comisiones pero en mi area de cliente me pone resaltado que mi cuenta no esta en el programa cero comisiones, les pedi informacion desde mi area de cliente para que me lo aclararan y ha pasado un mes y no dicen ni pio. Asi que lagarto lagarto. Pero lo que tengo claro es que si me cobraran comision los denunciaria en todos los estamentos habidos y por haber y seguro que esos pajaros no se qudan con mi dinero", "Timo de Banco , comisiones por todo ,transferéncias que haces tu mismo por internet te cobran comisión y al final de año , gastos de admin. Jaja TIMO.", "Lo peor. Cumplo todas las condiciones para entrar en el programa 0 comisiones (cliente banca electronica, saldo en cta, movimientos en cta...) y me cargan comisiones porque NO TENGO CONFIRMADO MI CORREO ELECTRÓNICO pero la publicidad sí me llega... sinvergüenzas", "contraté esta cuenta hace unos meses y pedí los 200 euros. pero ¡atención! no te los dan automáticamente, hay que llamar al banco para acogerse a la promoción", "me dieron los 200 euros y todo perfecto. de m omento ninguna queja solo que tengo que estar 200 años cumpliendo permamencia. que miedo!", "Me están cobrando comisiones ilegales", "La cuenta está bien porque no te pide cumplir condiciones ni nada... tiene cajeros gratis en todo el mundo x veces al mes, tarjetas de regalo etc. Pero sin duda la más interesante es la cuenta nómina que te da 200 euros, por eso creo que domiciliaré el sueldo. Contaré que tal la nueva \"versión\"", "Buenas, después de estar un mes mandando documentación y documentación que cuanto mas mandas mas te piden , aun sabiendo la prisa que te corre y que puedes perder tu señal , te dicen que ellos trabajan así y que no saben cuando van a parar de pedirte papeles y papeles , por eso no recomiendo a nadie que la solicite , no te dan fecha ni respuesta de cuando tardaran en tener todo para contestarte y tu esperando meses.Juegan con la vida de las personas y no se dan cuenta.", "Vivo junto a una oficina de Abanca en Logroño. Deján la calefacción encendida por la noche o los días de fiesta, tiene un motor que cada cuarto de hora arranca y hace ruido todos los días. Pero no hacen nada para cambiarlo, a los empleados parece que les da igual. Eso da una imagen pésima del banco, yo no dejaría mi dinero en manos de gente que no tienen en cuenta estos detalles.", "Me dan 200 por domiciliar la nomina!!", "Intentan **** en cuanto pueden, así luego aacan los beneficios que sacan.", "Comisiones excesivas"], "review": [5, 1, 1, 1, 1, 1, 1, 1, 1, 1, 5, 5, 1, 5, 1, 1, 5, 1, 1]}
,
{"title_opinion": ["Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Abanca", "Opinión sobre Cuenta Clara Nómina", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Nómina", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Joven Abanca", "Opinión sobre ABANCA", "Opinión sobre Cuenta Clara Nómina"], "user_description": ["Durante 2 años si no verificaba mis cuentas me cobraban comision injustificadas. A quejarme me devolvieron el dinero pero este año me cobraron 80€ de comision de mantenimiento. Me queje 2 veces, no recibi respuestas en 10 meses. A cerrar la cuenta me cobraron otros 30€ de comision para cerrar la cuenta.", "es una basura", "POR LO BIEN QUE TRABAJA", "la promno de 200 euros es la mejor que existe en el mercado. Además ahora que evo ya comienza a cobrar por el cambio de divisa al sacar en cajerios extranjeros ya no es rentable y abanca sigue siendolo. 1 minipunto", "Ok.", "Correr insensatos!!! ", "Te ofrecen unas condiciones por Internet a través de buscadores de hipotecas atractivas, con ofertas supuestamente exclusivas. Una vez te toman los datos por teléfono te obligan a formalizar la hipoteca en oficina física. En la oficina te cambian las condiciones como si no hubiera oferta alguna, alegando que en oficina las condiciones son diferentes, cuando la única manera de formalizar la oferta de Internet es en oficina. Suben las vinculaciones a niveles muy altos con lo que no compensa. ", "Los bancos no regalan nada a cuál más ****", "Me cobraron indebidamente 26€ por la tarjeta,como no lo solucionaban les dije que me cambiaba a otro banco, y hoy al ir a cerrar la cuenta me cobran 15€ por mantenimiento del segundo semestre.Tuve que hacer esta mañana varias gestiones bancarias. Podéis adivinar en cuál de ellas había menos empleados y clientes?Por supuesto en AbancaEn todos los años de relación con varias entidades bancarias,es la primera vez en mi vida que me cobran por la tarjeta y por el mantenimiento y ya paso de los 60 a", "Cambian las condiciones de las cuentas sin avisar para tener así la oportunidad de cobrarte varias comisiones... Te informan mal, te marean y no dudan en señalar que son unos incompetentes... Una ****", "Me cobraron de comisión 68€ por devolver un recibo de 2€85 céntimos que había dicho que lo devolvieran se negaban a cerrar la cuenta  para seguir cobrando comisiones.Medigeron ya está cerrada y al mes me viene Un estrato de la cuenta con saldo negativo 28,36 así una tras de otra un sin vivir  hasta que fui con notario para dar fe de que me cerrasen la cuenta y pagar el descubierto", "atienden muy mal, te **** no diciéndote la verdad , no te fies, antes de firmar leelo todo bien la publicidad dice una cosa vas todo confiado y luego firmas otra y pagas comisiones, lo malo es que pagan justos por pecadores , hay otros bancos que trabajan muy bien. Hay que informarse bien antes de comprometerse, parecía que con la crisis se había destapado pero algunos siguen igual a **** o no decirte la verdad que es lo mismo. ", "Somos de los primeros clientes de la oficina. Al principio había unas chicas muy agradables , que siempre nos trataron bien, nunca nos cobraron por tarjeta, trasferencias o por la libreta, en la que había domiciliada una nómina y se mantenía siempre un buen saldo. Con la llegada de los nuevos empleados todo cambió, el colmo fue que al llegar de vacaciones el 20 de Agosto, encuentro un cargo de 26 € por la tarjeta, por el año en curso; paso por la oficina y se lo comento, me dicen que no lo entienden, que lo solucionan en una semana. Varias visitas a la oficina en este periodo y siempre nuevas excusas para no devolverme el dinero. Ha pasado un mes y seguimos en las mismas, ya no aguanto más, doy por perdido el dinero y me largo a la competencia, que les aproveche. Revisando las cuentas observo que hasta mayo, tenía con ellos un depósito a plazo.Cuando por la mañana hablo con una persona de atención al cliente me comenta, que son al menos 10.000€ de saldo medio por persona en la cuenta, para tener 0 comisiones, pensarán que todos somos millonarios.", "para queno te cobren comisiones tienes que reunir un montón de requisitos, procurar leerse bien  las condiciones y el perfil que se necesita, \" ojo \"", "SON UNOS MISARABLES, COBRAN 30€  DE COMISIONES A UNA PERSONA DISCAPACITADA POR TENER UNA CUENTA PARA PERCIBIR UNA AYUDA DE 38€ AL MES POR DISCAPACIDAD. VERGONZOSO!!", "perfecto! 200€ por domiciliar la nomina no está nada mal. me la abro en 3,2,1 !!!"], "review": [1, 1, 5, 5, 5, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 4]}
,
{"title_opinion": ["Opinión sobre Cuenta Clara Nómina", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Cuenta Online", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA"], "user_description": ["En la primera página dice que te dan 200 euros por domiciliar tu nóminaEn la siguientepágina, desaparece el dinero, entonces hay que elegir entre un televisor , una play o un smarwatch, y ya en la siguiente página , ya el televisor ha desaparecido junto con el dinero, ya sólo hay regalo si la nómina es de mas de 1800 euros...Como siempre con los bancos, una pérdida de tiempo.", "Ahora me explico porque estos individuos pese a todo lo que le llueve, muy a pesar del \"ESCÁNDALO DE LAS PREFERENTES\"-sigan teniendo beneficios, cobrando comisiones por doquier a los pobres pensionistas. Su objetivo como lo fue para las preferentes, aquellos que más dificultades tiene para llevar a cabo un cambio de banco y se dejan amedrentar por estos ****...\r\r\r\r\r\r\r\r\r\r\r\r\r\r", "Los que aquí escriben no tienen ni p*** idea de lo que hablan , se piensan que un banco o una caja es una ONG o La Casa del Pueblo , y para más dolor se piensan que por tener 2 duros en la cuenta por la que el banco no obtiene rentabilidad alguna hay que recogerles en la puerta de casa  con limusina . Vamos no me j****.", "Te cobran comisiones por todo y las suben continuamente.para no pagarlas exigen unas condiciones como comprarles un seguro,suscribir algun tipo de deposito con cierto riesgoen elcual colocan ellos por medio alguna accion invendible y todo esto en letra minuscula", "Porque te cobran comisiones sino reúnes unos requisitos. Uno de los requisitos es tener en la cuenta un saldo medio de 10.000 euros al 0% o sea que no te dan nada. Otro requisito es tener algún seguro contratado a través de ellos o tener una hipoteca con ellos de al menos 80.000 euros. O sea que una pobre pensionista, que no tiene hipoteca ni necesidad de ningún seguro ni tiene ahorrado 10.000 euros, por narices paga comisiones de mantenimiento y por cada APUNTE, \"manda huevos\". Unos ****.", "Desde que firmamos la hipoteca con ellos, en 2015 comenzaron a cargarnos comisiones que habíamos firmado serían a coste 0. Estamos en septiembre de 2017 y siguen sin devolvérnoslas. Después, y a pesar de tener una hipoteca a interés fijo y cumplir con todos los requisitos pactados para bonificaciones, nos han comenzado a cobrar durante todo el 2017 una cuota más alta, reconocen su error y siguen pasándonos las cuotas indebidas y sin devolvernos lo cobrado de más. Incompetentes total.....", "Con la cuenta nx dicen q no cobran por nada y habo transferencias online y cobran comisiones.****! ", "No me gusta nada, te cobran por todo, por eso hemos cancelado nuestra cuenta, y antes de eso hemos tenido que pagar la parte proporcional por mantenimiento.", "Cliente durante muchos años de caixa Vigo, caixa nova...Tiene su especial cara dura cobrarte por todo comisiones, hasta para hacer una transferencia y cobrarte después de tener tu nómina domiciliada para que te cobre mantenimiento de cueta...Hasta el colmo de quitarle de la ayuda  de dependencia de la xunta a un amigo de 38 €(su único ingreso)  cobrarle 30 € por mantenimiento de la cuenta y por si fuera poco te mienten al decir que tus compras tarjeta están  protegidas ¡OJO! que poca vergüenza.", "pinta todo genial en su web y en galicia, sales y te das en la cara con la realidad. NO son nada, te hacen cumplir mil requisitos y tampoco vale tanto la pena o d los cajeros, sobre todo si no sales dl país . no sirve para nda", "Son una banda.Escotet piensa que está en Venezuela y quiere hacer como Maduro y quedaese con todo.Desde hoy dejo Abanca y me voy a un banco de verdad,son unos ****.", "Son unos impresentables cobran comisiones muy altas ", "ponen todos los problemas posibles para cambiar el Plan de Pensiones ysus productos son peores que los de la competencia....tienes que reclamar por todo", "Arto de lo que me lleban hecho,la última ayer.Me obligaron hacer un seguro de vida (cosa no legal) cuando contrate la hipoteca,asta ahora me cobraban 203 euros todos los años y este mes de repente me quitan de cuenta 385 euros,me presento y les pido que devuelvan el seguro y que me den de baja,que era una subida muy importante y que me tenían que haber avisado antes de renovar,me contestan que no,al día siguiente lo consulto en aboga,y me dicen que están obligados a devolverlo.arto de ellos", "Hice una oferta por un piso, teniendo que pagar 300€ como depósito (según palabras del api para que haya seriedad en la oferta). Me dijeron que me darían respuesta y a las 2-3 semanas. Sin ningún contacto conmigo veo en mi cuenta la devolución del depósito. Ni el api se puso en contacto conmigo y no sabía nada, y reclamé a Abanca y les salía como aceptada mi oferta sin saber el porqué de la devolución, lo cierto es que el piso ya no está en la web. Total muy poca seriedad por parte de ello"], "review": [1, 1, 3, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1]}
,
{"title_opinion": ["Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA"], "user_description": ["todo muy bien lo de sacar dinero duera gratis hasta que te empiezan a  poner condiciones y al final te sale más caro pagar que cumplirlas", "Porque son una pandilla de ****, ellos mismos generan en los clientes los números rojos, metiendo comisiones de 0,18 eur, para poner la cuenta en rojo pese a tener una pensión domiciliada por los que después cobran comisiones, se inventan comisiones de 35 eur por abonos de facturas que no abonan, y las abusivas comisiones del mantenimiento de cuenta, tarjetas, comisión al máximo rojo etc. etc etc.", "Me han hecho un cargo con mi tarjeta de debito con la tarjeta en mi poder, voy al banco a llevar la denuncia de la Guardia Civil para que me devuelvan el dinero y me bloqueen la tarjeta. \r\rY su respuesta es que NO ME DEVUELVEN EL DINERO. A pesar de no ser un cargo realizado por mi, ni autorizado por mi, ni conocido ni consentido por mi. Alegan que como lo realiza una entidad a la que realice una devolucion anteriormente por no realizar el trabajo acordado. Indican que está bien hecho.****", "Me ofrecieron una hipoteca con buenas condiciones. Sin Vinculación para la contratación o mantenimiento de otros productos (según FIPER vinculante). Pero era todo ****. El mismo día de la firma les dije que no contrataría el seguro de vida con ellos ya que cuadruplicaba el precio de mercado y pretendían que lo prepagara por varios años y me dijeron que no me concederían la hipoteca dejándonos \"colgados\" a todas las partes. En la notaria se quedaron de piedra. ", "Se supone que todo se hace online una vez abres la cuenta. De hecho esa era la finalidad de la cuenta cero comisiones, poder hacerlo todo online. Estoy  en el extranjero sin poder acceder a mi dinero y lo unico que me dicen es que me dirija a mi oficina para solucionar el problema. ¿No era banca a distancia? Pateticos! El servicio al cliente solo se limita a copiar y pegar siempre lo mismo, que ya he leído y reeleído mil veces antes en la página web. Creo que hay monos trabajando allí.", "Un timo. Busque comparador de hipotecas, el rastreator. Y es que estos **** te ponen la mejor condición y cuota que cualquier otro, así que vas a su oficina y les das tus datos y documentación para pedir una hipoteca donde iba sobrada de requisitos... te hacen perder el tiempo, abres una cuenta e ingresas el dinero del 20% y los gastos  y resulta que estos **** no me la conceden aunque llevo 20 años viviendo en España desde los 10 años pon no ser de nacionalidad española.", "Cobraron 25 eur de comisión por cada tarjeta que teníamos en una cuenta común. Han argumentado que no se usaba la tarjeta lo suficiente. Es un completo timo. Ni siquiera se preocupan de devolver el dinero de lo que han cobrado. Qué asco. Cierro mi cuenta y mi amigo cierra la suya. Que se vayan a la ****", "Estos señores son unos ****, En mi caso estoy gestionando el tema de la clausula suelo con el señor Eugenio de la oficina de Abanca ****. Desde el momento que empeze hablar con el han sido todo ****, escurriendo el vulto, ****, delvolviendo lo que ellos han querido sin firmar nada, lo que viene siendo un autentico incompetente. Para nada recomiendo Abanca, trabajar con este banco ha sido una de las peores decisiones que he tomado. Porfavor no trabajeis con esta gente.", "A pesar de todas las sentencias favorables, de haber tenido que retirar la cláusula suelo en 2013 ahora se niegan a devolver lo cobrado indebidamente porque dicen que estaba correctamente negociada y puesta la cláusula y te obligan a reclamar judicialmente.Somos clientes desde hace más de 40 añosNos toman el pelo y se ríen de nosotros....", "Son ****, a mi me acaban de devolver lo que nos **** con la clausula suelo desde hace seis años dando vueltas y aún con **** para la devolución. NO CAIGÁIS, SON MALOS, MALOS, MALOS", "Se venden de una manera y son de otra.  No os creáis que si os hacéis de Abanca y viajáis no tendréis intereses en otros cajeros del mundo: ES ****. Fui a Uruguay y a Brasil con Abanca y al retirar dinero del cajero tenia intereses en todos.\rPor otro  lado, sus mismos errores te culpan a ti, sin darte soluciones. No es aconsejable. ", "A nivel de comisiones está muy bien el programa cero comisiones, pero en aspectos más relacionados con la solvencia de sus operaciones online son nefastos (y para tener acceso a dicho programa has de acceder a la e-correspondecia)Solamente la usaré para un viaje a Inglaterra por el tema del cambio de divisa que con la tarjeta NX es gratuito, por el resto es basura pura...", "Errores en los contratos que no asumen y que suponen pérdida de dinero para los clientes."], "review": [1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 3, 1]}
,
{"title_opinion": ["Opinión sobre Hipoteca Mari Carmen a tipo fijo", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Visa Clip"], "user_description": ["Hace un mes fui a una oficina para pedir información sobre condiciones de hipoteca, me tomaron algunos datos y que me escribirían por correo, aún no dan señales de vida ni creo que lo hagan, ellos se lo pierden, estoy segura que cualquier banco me daría la hipoteca. Además, a cualquier banco que vas te hacen la simulación en el momento y te explican las condiciones...en fin", "despues de mas de 25 años con abanca (caixavigo,caixanova,novacaixa...) pido un préstamo y me siento engañado,una pena,que no se digan todas las cosas y te tengas que enterar cuando empiezan a llegar los recibos...una pena que se aprovechen así de la gente,que somos currantes y por falta de tiempo o desconocimiento sobre el tema nos timen así...bueno canceladas todas las cuentas con abanca y deseando que estos 8 años que me quedan de préstamo se pasen lo mas rápido posible y cambiar de banco.", "No, es una delas plataformas mas eficaces de la banca ya que puedes tener en todo momento tus movivimientos controlados e informados, no asi en otros como WIZINK que os aconsejo que no os pase nada pues entonces lo teneis claro para reclamar.", "Por un préstamo que tengo con ellos desde 2009 y a un interés del 11,50 %.......", "Claridad "], "review": [1, 1, 1, 1, 4]}
,
{"title_opinion": ["Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Visa Clip", "Opinión sobre ABANCA", "Opinión sobre ABANCA"], "user_description": ["Nunca pagué comisiones en este banco, y hace 7 días me cargaron una de 39 euros por la tarjeta de crédito. Llamo al banco, y me dicen que eso es por haber cancelado una hipoteca, entoces se perdían los requisitos. Desde siempre, y llevo 20 años con el banco, nunca se me cargaron comisiones, ni teniendo hipoteca, ni sin ella. De hecho, la tarjeta me la metieron diciéndome que era gratis. Por encima me dicen que no se puede retrotraer la comisión. Antes de que acabe el año me cambio", "Una vergüenza. comisiones ABUSIVAS. informacion ****.\rCon la visa clásica hay una comision de mantenimiento anual de 39 € que si cumples el programa de '0 comisiones' no pagas mantenimiento (eso dice la web); mentira: tienes que tener menos de 29 años, nomina domiciliada y hipoteca para que no te lo cobren.Muy mala información en las oficinas ya que solo informan de la mitad y luego vienen los sustos cuando empiezas a ver cargos. En cuanto pueda me voy.", "Unos ****, que te cobran una co mision dicen por tardar dos dias en pagar un prestamo y pides durante meses justificación de esa comisión y no te la dan, no te dicen de que mes pero te la quitan del pago que haces de la hipoteca, te mandan luego un m ensaje diciendo que debes de la hipoteca y que tienes que pagarla antes del dia x y el dia x es el mismo díaa que te lo mandan", "Porque **** de los clientes. La tarjeta de Crédito Visa Abanca cuando realizas compras con ella, no te protegen el dinero que pagastes por tu compra,en el caso de haber algún problema con la compra  por lo que hay que tener mucho cuidado con lo que se compra con Visa Camara. El departamento de Atención al Cliente deja mucho que desear, no resuelven nada.La banca electrónica no sirve, cuando formulas reclamación te contestan diciendo que pases por cualquier agencia para resolver el problema.", "Cada vez peor,limite de horarios en oficinas cada vez menos personal y más comisiones.por mi parte un cliente menos", "Te ponen un % máximo de amortización mensual muy muy bajo, por lo que tardas años en devolver cualquier importe, con los correspondientes intereses.", "Mal recibido en mi agencia habitual ( han cambiado el personal), al límite de la grosería: \" es que Ud. no me escucha\". Sinceramente pensaba que eran los empleados los que  Tenían que escucharnos a nosotros, De pena. Sin contar las comisiones, absolutamente abusivas,( 1,5€ por retirar 50€ ). He llamado a un teléfono  de Abanca y por nueve minutos de comunicación me han descontado de mi cuenta 42€ Un abuso,espero poder cambiar rápidamente,  espero que no pongan demasiados peros.", "Cobran unas comisiones abusivas, que desde luego no informan algo que deberian hacer ya que la entidad se ha creado con las cuentas de anteriores entidades que no tenian esas condiciones. El servicio de atención al cliente no es resolutivo, se empeñan en decir que son las condiciones del banco y yo insisto en que esas condiciones no las firmé si no que ellos me las impusieron al comprar mi anterior entidad...el resultado, comisionesque van en aumento, comisiones por un mantenimiento que no exist"], "review": [1, 1, 1, 1, 1, 1, 1, 1]}
,
{"title_opinion": ["Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Hipoteca Mari Carmen", "Opinión sobre ABANCA"], "user_description": ["Cobran comisiones abusivas si te quedas en descubierto aparte de intereses, cuando habia pactado una cantidad. Me cobran  gastos de mantenimiento de tarjetas, pactando con el banco que serian gratuitas. No me devuelven el importe de un seguro de vida, cuando les comunique que me queria dar de baja y no esta vinculado a ningun credito. Dejando a los leones al personal de cara al publico. dudo de la profesionalidad de sus jefes y informacion al cliente una tomadura de pelo.", "El mejor banco de Galicia", "Hacen publicidad en television que te llaman al instante. Rellenas el formulario y nunca te llaman para decirte nada. Es una publicidad completamente engañosa.", "Soy menor de 29 años por lo que debería tener cuenta joven.\rMe he ido al extranjero a trabajar y he comprobado que no hay un sólo cajero en el extranjero donde no cobren comisiones por sacar dinero. Ellos dicen que tienes 5 retiradas gratuitas al mes.\rHe ido a retirar el dinero ya que con una comisión del 2,5% no me servía para nada y, antes de realizar la transferencia a una cuenta española he preguntado, sin comisiones dijeron. Comisión transferencia nacional 0,10% con un mínimo de 1,5€\rPENOSO", "Experiencia personal", "Anuncian plan cero comisiones. Vinculas nomina, prestamos y saldo mínimo. Te aseguran comisiones 0 y luego me cobran gastos de tarjeta porque dicen que el segundo titular de la cuenta no cumple los requisitos, eso si, tras mas de un año sin cobrarme comisiones ahora por arte de magia me empiezan a cobrar, sin haber cambiado ninguna circunstancia. Una ****", "buenos tipos interes", "El personal que te atiende es poco cualificado, por no decir pésimo, entregas toda tu documentación personal para que valoren una posible hipoteca y resulta que ni te llaman para dar contestación. Cuando vuelves a contactar con ellos casi es como si no te conocieran, te cuelgan el teléfono y te dejan con la palabra en la boca..... Patético.La persona que nos atendió en la oficina (podría dar nombres y apellidos) no sabia ni calcular el porcentaje de una hipoteca autopromoción.... PESIMO   ", "Cobran comisiones de administracion al mismo tiempo q la d mantenimiento", "Me pasaron de EVO a ABANCA, sin darme posibilidad de elegir. Me cambiaron unilateralmente las condiciones del contrato, me empezaron a cobrar comisiones que antes no existían y las suben cada seis meses sin referenciarlas a nada. Apenas tienen oficinas en Madrid. Las oficinas no cogen el teléfono, y la banca online tiene un 902. Perdí la confianza en este banco hace mucho tiempo.", "Abanca miente mas que habla. Abrí cuenta sin comisiones y llegan a cobrar 1,8 euros por transferencia de 5 y al darme de baja me cobran comisión de mantenimiento de 20 euros por algo más de 4 meses.No se lo recomiendo a nadie", "Muy buena hipoteca. Es el mejor banco que hay hoy en día. Una pena que no sea muy conocido", "Me hize cliente y fue todo ok.le doy un sobresaliente."], "review": [1, 5, 1, 1, 1, 1, 5, 1, 1, 1, 1, 5, 4]}
,
{"title_opinion": ["Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Hipoteca Mari Carmen", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Hipoteca Mari Carmen a tipo fijo", "Opinión sobre Hipoteca EscogeCasa Variable", "Opinión sobre ABANCA", "Opinión sobre Préstamo Auto 24 Horas ABANCA"], "user_description": ["Si tenemos que hacer nosotros su trabajo en las maquinas y nos siguen cobrando por todo para que tener el dinero en ABANCA hay bancos que respetan a sus clientes.", "Yo boy a quitar mi dinero de ABANCA y desvincularme de este banco pues cobran por todo,tienes que utilizar la tarjeta si no cobran,libreta cobran,mensajes de nomina cobra Y LUEGO TENEMOS QUE HACERLES NOSOTROS SU TRABAJO EN LAS MAQUINAS .Pues no, yo quiero que me atiendan en mostrador para eso cobran de nuestro dinero.", "Por experiencia propia llevo con ellos unos 20 años entre empresa y particularmente. Nada tienen que ver con el trato que daban caixanova y caixagalicia.todo pantalla. No ayudan a nadie. Solo se dedican a venderte seguros de todo tipo para al final no sacarte de ningun apuro. Hoy mismo he abierto mis cuentas en otro banco para cerrar las de abanca. De hecho les voy a quitar hasta la hipoteca. Nuncamais.", "Porque no cumplen lo pactado, te dicen que si con buenas palabras, y luego los hechos demuestran lo contrario, te van pidiendo tiempo y pasa y pasa y no cumplen con sus obligaciones pactadas. Abusan de la humanidad de los clientes, incluso faltando al respeto.", "No cumple lo pactado, o lo ocultan intencionadamente. MAL.", "Porque abusa de la humildad de los clientes y no le importa perderlos.", " HE RELLENADO EL FORMULARIO MÁS DE 6 VECES PARA LA HIPOTECA ON LINE  Y AL FINAL SIEMPRE ES IMPOSIBLE EN ESE MOMENTO. ADEMÁS EN LA OFICINA PRESENCIAL ME DAN CITA PARA UNA SEMANA EN ALCALÁ. VEROS AL PEO!!!", "Porque son unos sinvergüenzas ****, timadores, engañan al cliente con sus políticas agresivas. Ojala les compre un gran banco y echen a todo el personal de servicios centrales de Coruña.", "buenas condiciones", "Por publicidad engañosa, el tipo de interés que publicitan no es el que luego te ofrecen.", "Me quiero cojer un piso suyo pero no se como será este banco alguien me puede aconsejar gracias......", "Rapidez en los plazos, vinculación razonable y sin comisiones de cancelación."], "review": [3, 1, 1, 1, 1, 1, 1, 1, 5, 1, 5, 4]}
,
{"title_opinion": ["Opinión sobre ABANCA", "Opinión sobre Hipoteca Mari Carmen", "Opinión sobre Hipoteca Mari Carmen a tipo fijo", "Opinión sobre Hipoteca Mari Carmen", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Hipoteca Mari Carmen a tipo fijo", "Opinión sobre Hipoteca Mari Carmen", "Opinión sobre ABANCA", "Opinión sobre Hipoteca Mari Carmen", "Opinión sobre Hipoteca Mari Carmen", "Opinión sobre Préstamo Auto 24 Horas ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Préstamo Auto 24 Horas ABANCA"], "user_description": ["De las mejores sin ninguna comisión", "No te vinculan con la entidad, directamente te meten en su bolsillo, y ya eres suyo para siempre, gasto en tarjetas, plan de pensiones, minimo de nomina, seguros, que mas quieren que me deje latigar? De las peorcitas ya que tanta vinculación la encarece mucho y hay mejores opciones con menos vinculación.", "Me parece una muy buena oferta ya que no cobran ninguna comision y solo tenemos que pagar por el seguro de hogar, vida y tarjeta de credito, en otras te piden mucha vinculacion", "Muy buena hipoteca, sin ninguna comisión, es de las mejores", "Te dicen que no te cobran comisiones y , cuando quieres darte cuenta, les debes 22 € (44 al año). ¡Y ni el director de la oficina tiene atribuciones para devolvértelo! ¡Y todo ello sin avisar!NO TE FÍES: LAS CONDICIONES PÍDELAS POR ESCRITO.", "No respeta los acuerdos. Por lo tanto no es de fiar.Cuando has entrado en la página con tus claves tienes la posibilidad de dirigirte con tus reclamaciones a dos direcciones, una de ellas es la del Defensor del Cliente: no lo hagas. Es una forma de perder el tiempo porque los escritos de queja desaparecen, dejan de existir. Si tienes una queja mándala por correo certificado.En resumen: NO ES DE FIAR.", "La única hipoteca fija sin comisión de apertura. Muy bien", "Una de las mejores hipotecas del momento", "Es mi banco me han dado un crédito con excelentes condiciones. Hoy por hoy tienen el mejor producto de hipoteca con intereses bajos.\r", "Por fin un banco serio y con buenas ofertas\r", "esta hipoteca es realmente buena", "yo solo domicilie la nomina y no me cogi ningun seguro  pero igual me descontaron un cacho", "No atienden al cliente si no vas a una oficina. Aun asi no solucionan tus problemas, cobran comisiones que no deben. Es un ****", "Son unos!!!!! ****!!!!!. **** a las personas mayores con las preferentes no tiene perdón.Han cambiado un montón de veces el nombre del Banco,para hacer de las suyas y los altos ejecutivos del banco se han marchado pero  cobrando de la entidad grandes sumas de dinero para irse.Prometen lo que no hacen posteriormente.Han bajado su nivel en el Ranking de Bancos, CC1 (Alto Riesgo).Veremos que están maquinando ahora.......", "excelente trato y proximidad al cliente. He solicitado una operación para la apertura de un negocio y en dos días tenía el crédito aprobado", "A mi me engañaron con la Hipoteca que lamentablemente tengo con ellos, Posteriormente con el Plan comisiones 0 que en ningún momento me comunicaron y me han cobrado comisión después de mantener con ellos Hipoteca,Tarjetas de Crédito,Recibos asociados,Nomina, etc....y teniendo que consumir 3000 Euros por año en la tarjeta de crédito..A mis otros familiares con las preferentes.....Son motivos más que suficientes", "me descontaron la comision de apertura por algo de haber pasado un dia o aalgo asi, no lo entendi muy bien pero estoy super contenta"], "review": [5, 1, 5, 5, 1, 1, 5, 5, 5, 5, 5, 5, 1, 1, 5, 1, 4]}
,
{"title_opinion": ["Opinión sobre Préstamo Auto 24 Horas ABANCA", "Opinión sobre Préstamo Auto 24 Horas ABANCA", "Opinión sobre Préstamo Auto 24 Horas ABANCA", "Opinión sobre Préstamo Auto 24 Horas ABANCA", "Opinión sobre Préstamo Auto 24 Horas ABANCA", "Opinión sobre Préstamo Auto 24 Horas ABANCA", "Opinión sobre Préstamo Auto 24 Horas ABANCA", "Opinión sobre Préstamo Auto 24 Horas ABANCA", "Opinión sobre ABANCA", "Opinión sobre ABANCA", "Opinión sobre Depósito Referenciado Iberdrola Telefónica", "Opinión sobre ABANCA", "Opinión sobre Hipoteca Mari Carmen"], "user_description": ["no te obligan a cogerte las vinculaciones pero si te las coges te dan descuentos y encima el coste de apertura es fijo y no tienes que estar haciendo numeros con porcentajes y esas cosas\r", "ni de casualidad pense que me iban a conceder los 30.000 que pedi pero como dije que me vinculaba a todo al final me lo dieron. ", "me gusta que toda la info este bien explicada, lo que te cobran y lo que no", "Entre el prestamo y el plan pive me pude comrpar un coche que ya me hacia falta\r", "no piden taaantos papeles como otros prestamos, que para pedir 1000eur te piden hasta el grupo sanguineo", "lo fui a contratar a la oficina pero habia tanta gente que al final lo busque por internet y fue la mejor desision porque ni colas ni esperar ni nada, todo super rapido ", "Me domicilé la nómina en el prestamo auto de abanca y me rebajaron el interes quie lo habia leido pero no me creia mucho que lo fueran a hacer de verdad y creia que tendria que pelearme para hacerlo", "el interes es mucho mas bajo que cualquier otro que haya estado mirando\r", "Siguen cobrando la ley del suelo pero con el nombre cambiado,, chorizos", "Los antiguos clientes de la gama nx no adquieren automáticamente las mismas ventajas que los nuevos contratantes, debiendo pagar comisión por realizar transferencias.", "plazo y acciones a las que se referencia.", "timo", "jajaja me encanta la señora del anuncio, es encantadora!"], "review": [5, 3, 3, 5, 3, 3, 5, 3, 1, 1, 5, 1, 4]}
,
{"title_opinion": ["Opinión sobre Hipoteca Mari Carmen", "Opinión sobre Hipoteca Mari Carmen", "Opinión sobre ABANCA"], "user_description": ["Porque ya está bien de que los bancos cobraran eur+2% o más", "Me gusta el interés pero no que si pides carencia te lo suban", "Nueva marca... Tiene buena pinta, a ver si realmente hacen algo bueno y se distancian de lo que fue el banco anterior. De momento, las mejoras que han puesto en la gama nx están muy bien. A ver qué pasa!"], "review": [5, 3, 4]}
]