[
    {
        "title_opinion": [
            "Opinión sobre Tarjeta Antes",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre Tarjeta Antes",
            "Opinión sobre Cuenta Online para Jóvenes BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Oficina 0565 en Llíria",
            "Opinión sobre BBVA"
        ],
        "user_description": [
            "\n                                    ",
            "\n                                    ",
            "\n                                    He recargado la tarjeta y ha desaparecido el dinero!!!!! No sale ni en la tarjeta ni en la cuenta\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    El peor banco que puedes conseguir, ninguna plataforma funciona. Ni la pagina web, ni las aplicaciones del celular. En plena pandemia se ufanan de tener herramientas sofisticadas y sin embargo te envían al banco a hacer transacciones en plena pandemia. Las líneas de atención telefonicas, inexistentes, nunca te contestan. Y el asesor virtual de la pagina es un robot con respuestas automaticas que no solucionan nada.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Yo no lo recomiendo, me cobraron una comisión sin decírmelo ni asesorarme y no me la devuelven. Voy a cerrar todas mis cuentas\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    A los 2 meses me **** la madrugada del 18 Agosto,sin tocar el smartphone , ninguna aplicación está asegurada , hackers o quienes fueran entraron y saquearon mi cuenta bancaria online BBVA\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Desaparece el dinero sin ninguna operación, el dinero un dia esta y al siguiente no, y no aparece ningún movimiento\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Me aperture esta cuenta \"sin comisiones\" luego me la cambiaron sin avisar a otro producto con comisiones y no quieren devolverme el dinero que me cobraron indebidamente.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Cuenta Online\nFacil de abrir la cuenta. La app con todo lo premiada que ha sido, tengo que decir que la apariencia es poco seria y no puedes operar si eres autorizado, solo el titular. Esto no sucede con Bankia, Santander y EVO, que son las app que conozco. Una lastima.\nPor lo demas bien, de momento.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Unos **** a la minima te cobran comisiones y no te molestes en reclamrñar que esta perdido. Mucho marketing y mucha palabreria pero son los mismo l**** de simepre. Ademas en las oficinas se limpian las manos y te ponen pegas para cualquier gestion. Noda recomedable abrir una vuenta con ellos.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Todo iba de maravilla hasta que actualice a la ultima version de la app. No estoy seguro pero creo que ese es el fallo.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    alta rápida en escasos minutos a través de la app\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Es el peor banco que haya conocido, me retuvieron un cheque que es de su propio banco, no puedo disponer de ese dinero porque lo están validando, jamás me había pasado con otro bancos. Retienen tu dinero porque se les pega la gana. ****\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Sigue no funcionando después de la última actualización de Android. Mal.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Malisima atención en mesa 5 para información sobre hipotecas.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    La verdad es que es una vergüenza incluso antes de comenzar a ser clientes. un error en su propia aplicación web con un \"Error desconocido\". Sistema de atención al cliente bastante borde, al menos los asociados al servicio de \"Te llamamos\". Si quieres dar de baja tus datos no puedes (incluso si aun no eres cliente) por que se debe de realizar de \"otra manera\". Vamos, mediante correo postal y ya de ultimas consigo que me den un email... En definitiva, una banca Online con errores online...\n                                "
        ],
        "review": [
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            1,
            2,
            5,
            1,
            1,
            1,
            1
        ]
    }
][
    {
        "title_opinion": [
            "Opinión sobre Oficina 1264 en Madrid",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre Cuenta Negocios de BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre Hipoteca Fija",
            "Opinión sobre Hipoteca Fija",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA"
        ],
        "user_description": [
            "\n                                    ",
            "\n                                    ",
            "\n                                    Agobiantes para ofrecer \"productos\" por email y por teléfono.\nNada serviciales cuando es necesario, te lo tienes que hacer todo.\nPoquísimo simpáticos cuando no \"compras nada\".\nMuy, muy dadas a colgar el teléfono cuando se quedan sin argumentos.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    No lo recomendaría aunque me pagarán ellos mismos. Llevo 8 días esperando a que me den cita en la oficina BBVA de San José de la Rinconada (Sevilla) para cerrar mi cuenta, ya que tengo un seguro de vida y la que trabaja en caja dice que ella no puede cerrar mi cuenta que tiene que ser un gestor, cosa que cuando llamo por teléfono me dicen que es mentira que si pueden, llevo bastante tiempo sin utilizar esa cuenta por eso quiero cerrarla, y hoy me cobráis 40€ de comisión, avergonzante lo que hace\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Sin **** me bloquearon la cuenta sin avisar, me dejaron sin un duro y las comisiones un abuso. Me e cambiado de banco\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    A mi me resultó facil hoy contratar la bbva online sin comision aunque en informatica no soy un máquina ni mucho menos, y en menos tiempo que haber ido a una oficina, solo en encontrar aparcamiento hubiera tardado mas. Me voy de la Caixa porque se están pasando tres pueblos con las comisiones, primero por las de la tarjeta y ahora por tener una cuenta,  lo han hecho de manera descarada aumentandolas cada año según se les antojaba, y el próximo 1 de Octubre le van a dar otro aumento.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Cambié las cuentas a la oficina de Madrid 2087( BBVA) hace unos meses. La valoración no puede ser mas que muy positiva en todos los sentidos. Y sobre todo la capacidad y profesionalidad de la gestora que me asignaron. Con personas así es fácil captar clientes.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Lamentable. Llevo 6 meses para que me solucionen un problema y la respuesta siempre es la misma: \"pasaremos nota al gestor\". Me puesto en contacro más de 10 veces con ellos y la única vez que el gestor se puso en contacto conmigo no supo darme solución. Hasta el día de hoy sigo sin novedad. En cuanto pueda me cambio de entidad.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    La oficina de la Garriga tiene un solo cajero con un horario limitado de pocas horas.\nPara hacer una gestion he tenido que ir tres veces.\nLa cola para ser atendido ha durado entre media y una hora.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Vergüenza. Llevo dos meses con la cuenta abierta esperando a que me llegue la tarjeta, me han enviado ya 4 y ninguna llega y me dicen que no hay otra forma de facilitarme tarjeta. Además de malas maneras. Finalmente cierro la cuenta proque es tiempo tirado a la basura\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Llevo 2 años siendo cliente de BBVA y es un desastre total, el sistema NetCash (para operar por internet) es complicado, cada vez que necesito algo tengo que llamar al agente y tarda 4-5 días en responder.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Yo llevo muchos años en el BBVA y estoy contento nunca me han contado comisiones por tarjetas no por transferencias\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    El BBVA es un a **** de banco en todo sentido. Intentando abrir una cuenta con mi dinero y solo ponen trabas. Metan se el banco por el ****\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    le abri en pocos minutos\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    no hagan caso de los comentarios la hipoteca esta muy bien y el personal es atento y te ayuda en todo momento\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Seguro de vida muy caro, no vale la pena\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Servicio atención al clientes deplorable. Solo una persona para atender. Colas de mas de 1 hora en ser atendido. Importa el tiempo de los demas pero de los clientes NO! 5 meses libres ! Anda que bien vamos .....\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    13:05 Acompañó a mi madre de 78 años ha ingresar cheque de notaria venta de su vivienda y me dicen en BBVA que hasta mañana nada, el servicio es hasta las 11:00. Que pena de BBVA si fuese yo ingreso y me lo llevo a otro banco. Una vergüenza\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Se les ha ido la olla este 2020. Yo cumplo 30 años este año y paso de 0 comisiones a 100€ año si no cumplo los requisitos entre ellos X ingresos trimestre k mes. En verano no he podido ingresar 2 meses y ahora sorpresa.. un ****. Antes desde la app hacía todo gratis, ahora cobran 2€ por certificado que necesites!! ****. Me cambio ya\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Es el pero Banco!!!! Totalmente ineficientes , irresponsables , incapaces de manejar transacciones internacionales. Envio dinero desde un Banco de Estados Unidos ( super eficientes y total honestidad) . Este banco inescrupoloso, toma una Buena tajada del dinero en cada envoi o transferencia, totalmente inaceptable , retienen el dinero por semanas y le hacen llenar un enorme formulario a la persona. no recomiendo este banco para la gente en colombia, tienen\" 0\" en calificacion, deshonestos.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Roban por todos lados.. Penosa entidad...mis padres jubilados con dos cuentas hace años,.. Les cobran 100eu cada 6 meses,antes 60,cambian las condiciones cuando les, sale de los ****. Y por cada, recibo o movimiento 0,60cm, sin mayores con una minima jubilación, son tan ****, q como las cuentas están a nombre de los dos y uno de ellos no se puede mover, dicen q no la podemos cancelar si no estan los dos titulares... tiene ****\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    ****. No atienden tus reclamaciones, te marean haciéndote aportar documentación una y otra vez para que te canses y desistas en reclamar tú dinero. Engañan con sus \"productos\"y después no se hacen responsables. Ya he tenido que poner una demanda contra ellos, ahora tendré que poner otra con el consecuente gasto y perdida de tiempo que eso conlleva. Por eso, en cuanto veas una oficina de BBVA... Corre!!!\n                                "
        ],
        "review": [
            1,
            1,
            1,
            5,
            5,
            1,
            1,
            1,
            1,
            5,
            1,
            4,
            4,
            2,
            1,
            1,
            2,
            1,
            2,
            1
        ]
    }
][
    {
        "title_opinion": [
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Blue",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Préstamo Coche Ecológico",
            "Opinión sobre Préstamo coche BBVA",
            "Opinión sobre Tarjeta Después",
            "Opinión sobre BBVA",
            "Opinión sobre Préstamo Rápido Online",
            "Opinión sobre Préstamo Rápido Online",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre Tarjeta Joven Ahora BBVA",
            "Opinión sobre BBVA"
        ],
        "user_description": [
            "\n                                    ",
            "\n                                    ",
            "\n                                    Muy mal asesoramiento con un depósito y he perdido mucho dinero\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Son unos ****, aprovechan cualquier situacion para cobrarte comisiones, como actualmente en este estado de pandemia como no llegas a cumplir sus condiciones, te dan unos sablazos. yo por mi parte cierro la cuenta.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    observo que ha perdido calidad  y agilidad.mi calificacion es 2\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Hoy, dia 31 de agosto de 2020, he ido a la delegacion sita en ****, en la avenida **** . Iba para pagar por cuenta una plusvalia a nombre de mi madre, cliwnta del banco desde gace mas de 50 años. No he dado en mi vida con una persona más desagradable y con menos educación que el señor que estaba en caja. Me oarece incrrible que una entidad como esra tenga ese tipo de perdonas cara al público . Si la cuenta llega a ser mia, en ese mismo momento, la anulo. Un desastre\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Es una **** de tarjeta, no puedes disponer de tu dinero cuando lo necesitas. El banco te restringe las compras.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Cada vez menos oficinas y menos cajeros y ahora, para más inri, ya no hay teléfono de atención al cliente. Si quieres hablar con ellos, tiene que ser solo con la gente de tu oficina, que no dan a basto, y tener suerte de que te cojan el teléfono. Impresionante!!!!!\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Me estan volviendo locos pidiendo los mismos papeles una y otra vez.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Es el banco mas malo para prestamos , no lo recomiendo\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    de todos los prestamos para coche hibrido que he visto este es el que mas me convence. todavia tengo que seguir mirando y ver cual me sale mejor de precio pero x ahora x como me han atendido me quedo con bbva\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    1 autentica gozada pedir el prestamo todo por la web y encima rapido al dia siguiente ya tenia todo listo para firmar!\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    se la recomiendo mucho a todo el mundo, lo de seis meses de pago en cuotas sin intereses es perfecto para compras como navidad o algo d las vacaciones o la vuelta al cole yo lo uso coninuamente porque para lo que cobran mejor aplazarlo\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Tuve que pedir una información para poder hacer una transferencia a México ya que yo no soy clienta BBVA. Llamé por teléfono y fue la peor atención al cliente que he recibido nunca. Vamos, que no saben ni siquiera cómo funcionan sus cuentas BBVA en México y por supuesto no van ni intentar ayudarme porque no soy clienta. Y desde luego no lo pienso ser nunca. Servicio descortés y no sirvió para nada.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    5 estrellas xk no puedo poner 10 muy muy muy bien\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    yo lo he pedido sin llevar la nomina y la verdad una gozada como te etienden aun sin ser cliente\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Apertura sencilla y todo muy intuitivo\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Desde la pandemia del Covid, la atención al cliente se ha resentido, hasta llegar al nivel de \"muy deficiente\".\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Abrí la cuenta para mí y mi pareja y me gusta mucho su aplicación y la experiencia de la apertura. Sin ningún problema y todo se corresponde a lo que se explicaba en sus condiciones. Al ser nuevos clientes en BBVA, no nos cobran absolutamente nada.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    voy a cumplir los 30.....y ahora que?\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    De momento, ninguna queja, servicio al cliente rapido. El trato excelente tanto al tlf, como en oficina.\n                                "
        ],
        "review": [
            1,
            1,
            2,
            1,
            1,
            1,
            1,
            1,
            5,
            5,
            5,
            1,
            5,
            4,
            5,
            1,
            5,
            4,
            4
        ]
    }
][
    {
        "title_opinion": [
            "Opinión sobre BBVA",
            "Opinión sobre Tarjeta Antes",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Oficina 6368 en Puig, Del",
            "Opinión sobre BBVA"
        ],
        "user_description": [
            "\n                                    ",
            "\n                                    ",
            "\n                                    Solo he precisado 2 veces de usar el servicio de atención al cliente. Las dos veces se pone un contestador automático, me pregunta que necesito, y en menos de 5 segundos estoy hablando con un gestor (persona física) de BBVA. Mi opinión es muy buena. Y el trato tanto al teléfono como en la oficina cuando he ido, ha sido exceltente.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Una maravilla\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Buenas! Llevo desde marzo esperando respuesta del gestor sobre un seguro de un inmueble. Ponen tremendamente difícil poder compaginar el trabajo con sus honorarios de atención al cliente. Pésimo!\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Solicitas ayuda por la solapa AYUDA del homebanking y responden en 30 días o no responden. Horrible atención al cliente.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Horrible,recibi un rembolso hace meses en una tarjeta cancelada,lo cual tiene BBVA retenido ese importe,tras llamar decenas de veces porque en oficina no me arienden sin cita y pedir cita me dan largas en cuanto les digo que me sevulevan el dinero,se limitan a decir que está ahi y que ya me llamarían de mi oficina,son unos mentirosos,no llaman ni dan cita para devolver dinero,se han quedado mi dinero y no ne lo dan,encima me mandan un sms diciendo que han cerrado la incidencia por desfavorable\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Muy mal servicio, en la oficina no atienden y  te envían a que hables con el gestor y el gestor nunca contesta y las pocas veces que contactas con él, no soluciona nada así que no sabes a quién acudir.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Desde la COVID tienen los cajeros internos cerrados, quién sabe por que razón. Nos toca realizar cualquier ingreso desde cajeros exteriores lo cual no lleva a hacerlo de prisa y corriendo. Ayer deposite una buena suma de dinero y el cajero dió error y se los tragó sin dejarme constancia. No tienen ningún protocolo de urgencia, me insta a que espere con paciencia a que se haga el arqueo y nadie absolutamente nadie me dá una certeza de que mi dinero vaya a estar. Son una vergúenza de banco.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Una verguenza en estos tiempos difíciles \nEstando en Erte me han dejado sin pagar facturas por el retraso cuando con nómina no pasaba además  los intereses son enormes.\nCuando ha tenido que ser rescatados estuvimos alli y ahora nos dejan en la estacada.\nCambiare de banco\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    No me han dejado abrir la cuenta.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Esperiencia fatal.  No atienden los que no son clientes. Ayer despues de una hora y viendo atendido muchas personas llegada despues de mi he tenido que irme. Nunca abrira una cuenta aqui.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Hasta ahora muy bien, la abertura fue muy fácil y cómoda.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Buenas. Hice un ingreso de 24000e pasados dos dias voy ventanilla para cambiar un billete de 200 en billetes de 50 y me dicen que no. Que tengo ingresar en cuenta. Sacare las 4 cuentas que tengo. Gracias\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Y porque no les puedo dar menos. Tengo 21 años y me cobran 50€ por mantenimiento de cuenta y 40€ por la tarjeta. ¿Pero vosotros creéis que estando el país como está los jóvenes sudamos dinero o qué? Que me tengo que pagar una carrera chavales. Encima la atención al cliente desastrosa, me trataron como si fuera estúpida. Nunca más\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Sobre oficina 667, penoso, personal incompetente. Hace más de 15 días que solicitamos una hipoteca y después de llevar asta la partida de nacimiento, no obtenemos contestación de si esta concedida o no, primero que si la directora que es la tramita los papeles se fue de vacaciones, después que si ya te llamaremos,el caso es que ha pasado ya más de 15 días y sin contestación.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    La única manera de que BBVA no me cobre más comisiones ha sido cancelar mi cuenta me cansé de expedientes caducados y mentiras, eso sí, el dinero no lo ves más\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Pues que vamos a CANCELAR LA CUENTA, debido al MAL TRATO a una persona mayor que no sabe utilizar el cajero. Y los CAJEROS AUTOMATICOS CERRADOS POR LAS TARDES Y FIN DE SEMANA.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Penoso BBVA. Con nómina con ellos de 2500 euros al mes pretenden cobrarme 40 euros al año por la tarjeta de crédito. No tienen vergüenza. Ahí se quedaron, ahora en ING sin comisiones de ningún tipo. Sinvergüenzas, así tratáis a los clientes que han confiado en vosotros, ****. Nunca más BBVA.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Oficina pésima, me hicieron un gracias de y en vez de ayudar y darme una solución, todo lo contrario, cada día me lo complican más. Llevo 4 meses intentando que me devuelvan mi dinero y no es poco. Les pides documentos porque la guardia civil la piden para poder seguir con la denuncia y se niegan a dartela. \nMe han bloqueado las cuentas y para colmo me lo niegan. \nOficina cómo está no merece estar abiertas\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Llevo desde el años 2013 trabaja do con BBVA, jamás me habían tratado con tanto pasotismo e indiferencia, te quejas en el correo electrónico del defensor del cliente del banco y solo se limita a decir que se le escriba por correo postal, hoy en día todo es telemático y este señor me dice q le escriba lo mismo que en el mail por correo postal, entiendo que será para demorarlo en el tiempo. Les he cancelado ya dos cuentas y en breve y desde que pueda cancelo las tres cuentas restantes.. por parte\n                                "
        ],
        "review": [
            5,
            4,
            1,
            1,
            1,
            1,
            1,
            1,
            2,
            1,
            5,
            1,
            1,
            1,
            5,
            1,
            1,
            1,
            1
        ]
    }
][
    {
        "title_opinion": [
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Tarjeta Antes",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Tarjeta Después",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre Depósito Online 13 meses",
            "Opinión sobre Tarjeta VISA Repsol"
        ],
        "user_description": [
            "\n                                    ",
            "\n                                    ",
            "\n                                    Mi opinión es concretamente para una gestora: ****. Tras hacer el estudio de un préstamo personal, para el cual nos pidió hasta el peso y la altura, nos salió denegado porque lo presentó para un vehículo cuando, repito, era préstamo personal. Además nos dijo que seguíamos en situación de ERTE y ya hacía dos meses que nos habíamos recolocado a nuestros habituales puestos de trabajo. Nada de lo que hizo/dijo tiene sentido. PÉSIMO\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Por que obligan a poner alguna estrella pero lo suyo seria poner menos estrellas. El peor banco que puede haber en el planeta. Hace lo que le da la gana y cambia las normas cuando quiere. Es pesimo no lo siguiente\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    El servicio de atención al cliente es pésimo.\nTienen un horario de atención en caja de 8,30 a 11 horas, pero no es verdad, he ido a hacer un ingreso a las 10,30 y me han dicho que sólo se puede hacer en el cajero.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Servicio de atención al cliente inexistente.  BBVA no devuelve las llamadas ni da explicaciones sobre el porqué de las comisiones. \nBBVA puede modificar las condiciones del contrato unilateralmente.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Toados los bancos malos,pero el peor BBVA\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    No existe esta Oficina en ****\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Para ser los que llevan la liquidación dec famsa mi experiencia sin ser cliente pésima un **** hablo me dicen que esta cerrada en internet hablo x tel.me dicen que esta;abierto voy y esta cerrado hablox tel me dicen que para abrir cuenta solo identificacion oficial voy a sucursal me dicen que ocupo un recibo de servicios con direccion cuando llevo el IFE y ahi viene direccion todo por depositar el cheque de liquidacion de banco famsa que vaya hasta traija recibo de servicio de la dirección\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    tengo SMS con la confirmacion de retorno de una compra con Visa despues de esperar mucho tiempo.  ahora mas tiempo para ver el dinero . MAL SERVECIO Y MAL TRATO\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Hace ya 1 mes le sacaron 660 soles a mi mama ella contacto a este banco **** para quejarse y le dijeron que no podian hacer nada al respecto pero para cobrar estos **** son buenos.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Al BBVA le doy un 0 porque son unos **** a las personas, nos toman el pelo, la atención es mala, malísima tanto en oficinas como por teléfono, todo son largas, demoras, retardan todos los trámites sólo con la intención de disponer de nuestro dinero mientras ellos juegan con el... depositen su dinero en cualquier otro Banco, las comisiones aquí son abusivas por cualquier trámite y asesoras mal al cliente, sólo miran por sus intereses... cuidado con BBVA\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    El más lento que he visto, a parte de trabajar solo hasta las 11 con ventanillas tardan 1h en atender a 5 personas, teniendo 4 cajas perfectamente distanciadas abren 2 y con suerte, de normal hay una sola, llevo 1h y media esperando para cobrar un mísero cheque. Fatal.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Incomprensiblemente y teniendo una respuesta importante pendiente no consigo contactar con nadie, los teléfonos no contestan ninguno, las consultas por mensajes y la cita previa tampoco. ¿Han perdido el juicio? Si esto es lo que entienden por \"servicio\" hay que ir pensando una alternativa.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Estoy hasta las **** de que en las oficinas solo tengan las cajas hasta las 11,00 horas y muchas oficinas la caja no esta operativa.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Un banco horrible y lo digo con educación, he sacado todo mi dinero ya que se negaron a ingresarme un cheque del mismo banco a mi cuenta del mismo banco, me trataron con desprecio y me hacían ir a otra oficina que estaba cerrada por el tema del Covid, algo que tampoco entiendo. Al día siguiente fui a otra sucursal y me dijeron que la persona que se negó a ingresarme el cheque no hizo bien su trabajo, incluido el director de la sucursal.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    LLevo un año. Todo genialel primer año. Ahora me cobran comisiones, no me atienden ni en la oficina ni por tef y el gestor online no contesta a los mensajes. En estos meses a parte de dinero me hacen perder mucho tiempo. Horrible , no lo recomiendo aunque por lo que me cuentas otras compañeras la banca en general está así de mal para clientes y empleados\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    vale la pena por como es la app del banco y que abrirla y todoesos pasos es muy facil mucho mejor que la app del caixa\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    llevamos 50años en bbva,la cuenta online 1asco,no se ve movimientos diarios en movil,nos robaron 1dinero x la libreta,no la teníamos,si la online,la reclamamos nos hicieron otra vez libreta.1operario dl bbva me dijo k nos podíamos ir dl banco.15/7/20 vamos,la chica k nos atiende se enrolla,no nos da fecha cuando se compraron acciones pa hacer el traspaso d 1banco a otro,alegando k iba a llevar meses, no keria currar.con otros bancos chapeau.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Al hacer la solicitud me marearon durante más de 1 hora .Me han cobrado una comisión ( que no comprendo) y no consigo contactar con nadie, en la oficina solo me dicen que debo de reclamarlo por internet.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Los grandes bancos ya no dan rentabilidad. Es mejor recurrir a otras alternativas, porque los están quitando todos. ¿Solo WiZink ofrece buenos depósitos o cómo va la cosa en este país?\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    ay alguna manera de quitar la anualida sin gasta los 500 litros?? porque no reposto tanto en repsol..tambien uso otras gasolineras y que me cobren 40 euros es que pierdo dinero los descuentos no me salen a tanto\n                                "
        ],
        "review": [
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            2,
            1,
            1,
            5,
            1,
            1,
            1,
            3
        ]
    }
][
    {
        "title_opinion": [
            "Opinión sobre Tarjeta VISA Repsol",
            "Opinión sobre Oficina 0464 en Torre De Mar",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Oficina 1928 en Madrid",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Tarjeta Antes",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Tarjeta Después",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Oficina 9038 en Madrid"
        ],
        "user_description": [
            "\n                                    ",
            "\n                                    ",
            "\n                                    me gusta , la uso solo para la gasolinera porque al fina apra tarjeta de credito ya tengo otras mejores pero para la gasolina va bien\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Un desastre este banco nadie coge el teléfono! Un servicio pésimo siempre hacen lo mismo y nadie se queja!?\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    El peor banco. Los teléfonos no funcionan. El de atención al público no solucionan nada. Ni pueden hacer nada, ni saben nada. Concertar una cita con un director de sucursal en Málaga es misión imposible, sobre todo cuando dices que quieres recatar un fondo de pensiones. Peor, imposible.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    El peor banco. Trato: 0. Ayuda al usuario: 0. Todo son trabas. Nada recomendable.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    El peor banco que he conocido. Llevo semanas para rescatar un fondo de pensiones de funcionarios que el gobierno de Aznar nos obligo a tener con este banco. Solo puede hacerlo con el/la director/a de la sucursal. Nunca están. la respuesta cuando le dices el motivo: \"Está de vacaciones, de baja, de maternidad, reunido, ha salido y no volverá\". No cogen los teléfonos. En atención al público peor todavía. No dan información ni facilitan información para solucionar el problema. Es el peor banco.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Ten cuidado, porque a la que te descuidas te hacen cobros indebidos. Pocas ganas de trabajar y trato deplorable.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Lo primero... Solo hay que leerse las condiciones del contrato, ya que que firmamos con los ojos cerrados. Pordavor los que dicen que son comisiones abusivas... Mirar el contrato que tienen firmado, y si dicen que en oficina os mintieron, leer las cosas que firmáis. Atención al cliente mantiene muchas colas, pero es lo que tiene un número gratuito. Que llama cualquiera para cualquier tontería, y las cosas urgentes entran en cola.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Son de lo peor. Humanidad CERO. Huyan de esta cueva. Tengan cuidado.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Me han cobrado Comisión cuando me dijeron que era gratuita, la daré de baja.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Siempre buscan como poder contarte comisiones abusivas, ya tuve que hacer una reclamación a principios de año y ahora me acaban de **** más de 200 € de mi cuenta sin previo aviso se han inventado una nueva comisión de gasto por cada compra que hago con la Visa cuando ya pagó una cuota anual es de vergüenza, cómo están sin blanca por las moratorias pretenden robarnos a los pocos que tenemos algo de dinero en la cuenta, reclamen al banco d españa si hace falta no permitais que os roben\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    No me dejan hacer una cuenta online\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Buenos días , mi opinión es que no tienen trato ninguno con el cliente , es difícil que te atiendan , siempre con cita previa o con unas horas muy restringidas, comisiones abusivas por si a alguien le interesa , sino tienes nomina o pensión , 50 euros cada 6 meses y 0,60 cts. por movimiento , lo que a mi me ha supuesto una comisión de 179 euros, lo reclamas y no te dan respuesta, me parece totalmente injusto , cuando ahora todo el trabajo lo hacemos nosotros online , porque si no, te cobran por\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Vaya **** de entidad.Te dejan tirao a las primeras se cambio .\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    la utilizo con su financiacion sin pagar intereses solo la comision fija para gastos como los vuelos de vacaciones o la vuelta al cole y la verdad que muy muy bien\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Me la abrí como cuenta para gastos sociales y compra y así diversificar el dinero y muy contento. La app va bien y cero gastos\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Nada recomendable a fecha de hoy, se están aprovechando del covid y no dan servicios, es una desvergüenza\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Con 16 años abri cuenta en Caixa Catalunya cobrando mi nomina y hasta hoy que tengo 67, ahora es BBVA. Que diferencia cuando era Caixa Catalunya. BBVA se ha dedicado a cerrar oficinas y dejarnos sin atención ni servicio. En mi barrio una sola oficina, grandes colas, el servicio de atención telefónica deficiente totalmente. Está claro que no le importamos nada. Lo peor es que los otros bancos no son mejores tampoco. Muy decepcionada. Buscare  si encuentro un banco que me atienda y me entienda.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Cobran muchisimas comisiones el peor banco que e probado\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Empatia 0. En resumen como la mayoría de los bancos, usureros a más no poder.  Mis condiciones de mi cuenta las cambian tras confinamiento, sin aviso ninguno y habiendo pedido una ampliación de mi hipoteca abierta por la situación actual. 14 años pagando sin falta y sin pedir nada.. En resumen\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Mala oficina mala atención, cajero cerrado desde la pandemia. Fatal trato al cliente y poca empatia.\n                                "
        ],
        "review": [
            5,
            3,
            1,
            1,
            1,
            1,
            5,
            1,
            1,
            1,
            5,
            1,
            1,
            4,
            5,
            1,
            1,
            1,
            1,
            1
        ]
    }
][
    {
        "title_opinion": [
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Oficina 7911 en Madrid",
            "Opinión sobre BBVA",
            "Opinión sobre Préstamo Estudios Superiores a 2 años",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre Tarjeta Virtual",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA"
        ],
        "user_description": [
            "\n                                    ",
            "\n                                    ",
            "\n                                    COMISIONES ABUSIVAS BBVA!!!! NO RECOMIENDO ESTE BANCO!!!! Llevo 1 año reclamando comisiones abusivas, me dicen que harán todo lo posible para solucionarlo y que me llamarán para darme una solución y jamás lo hacen!! Cero resolutivos!! Cero profesionalidad!! Y aún por encima pagando 300e de comisiones en 1 año para recibir este trato malo malisimo. El gestor online **** no sirve para nada. Muy decepcionada con mi oficina **** por ineficiencia\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    opino que quien utiliza la ocultación de información por beneficio propio no merece credibilidad....Entiendo que es una empresa que busca beneficios pero vender algo como rápido y fácil para que les facilites IBAN y DNI y no tengas noticias en 10 días....no soy experta, pero en esta era tecnológica 10 días con mis documentos sin noticias me produce inseguridad, debería avisarse primero\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Tras solicitar el alta online, mandar un IBAN activo y una copia de DNI algo que te venden como rápido y sencillo... al terminar el proceso me dicen que tardan 10 días en comprobar mi identidad....eso si, si lo haces por videollamada parece ser más rápido pero de eso te enteras cuando ya has enviado toda la documentación y se queda a disposición de la entidad durante 10 días antes de saber si has abierto la cuenta....48h razonable, 72h entendible....10 días, vamos ni que fuera una instancia...\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Llevo un mes y de momento todo perfecto y a la hora de abrir las cuenta online me costo un poco (por ser la primera vez) la recomiendo\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Después de muchos años sin pagar ni un euro de comisiones, este año 300 €. Cada movimiento en cuenta 60 céntimos más. La barra de pan, en plena pandemia gracias a BBVA y a la recomendación de pagar por tarjeta me salía a 1,60€. Voy a la oficina y me indican que igual si me saco un seguro de estudiará la condonación. Sin comentarios...\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    El peor banco sin duda. Su insistencia en que hagas todo por internet es exasperante, para que luego pase esto: por increible que parezca, llevo tres cuartos de hora intentando averiguar como demonios pagar un tributo municipal por web, y no hay forma de encontrar por dónde se hace. Sé que se puede porque lo hice el año pasado, pero no encuentro la opción. Si no son capaces de ofrecer algo tan básico claramente en los menús de operaciones, apaga y vámonos. No queda otra opción que ir a la oficin\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    En estos tiempos que corren cobrar esas comisiones abusivas por tener una cuenta  con ello es de usura y rastreros , sacar dinero de las personas mas necesitadas no tiene nombre.Encima luego sacan pecho de los miles de millones que ganan cada mes espero que algún día quiebren\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    La atención es lenta, poco operativa, la oficina es un agobio... una de las peores oficinas de banco en las que he tenido que hacer trámites.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Ya era cliente cuando la entidad era Caixa Catalunya. Solo pisé las oficinas una vez en el año 2015. Desde que desapareció por absorción de BBVA se han dedicado a cerrar sucursales y despedir a empleados. Desde principios de este año han cambiado las condiciones sin avisar y cobran comisión de mantenimiento por libreta de 5 € excepto mayores de 65 años. Estoy muy decepcionado con esta entidad bancaria que se dedica a **** descaradamente.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    yo no pedi la carencia\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Hoy tengo que ingresar me dicen se me paso el horario de caja era asta las 11 y lis dajeros uno a tope y el otro fuera servicio .cuando llegue al cajero no funcionaba tampoko nada sacare la nomina\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Cuando inicia la videollamada, la gestora me dice que tiene que rechazar mi solicitud porque no pueden comprobar mi identidad al no tener el DNI Español o la TIE. Resido en España desde 2004, tengo NIE y pasaporte italiano. Entiendo que por el COVID no puedan enviar un mensajero, pero es una vergüenza que un banco como el BBVA no pueda confirmar mi identidad por videollamda en pleno siglo 21 cuando otros sí lo hacen. Ofrecen algo que no pueden dar a todos los residentes. Indignante..\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    El BBVA es el mejor banco del mundo mundial y me explicaré. ⚽️🦌🙊🙊♿♿🥰.Hace 50 años SÓLO soy cliente del BBVA y caixabank. 😂Los 2 son buenas entidades. Me gustaría poder tener el doble de dinero. 🥰.Pero el POCO que tengo. Está en acciones. Fondos de INVERSIÓN. Y RENTAS vitalicias. 🙊POCO pero bien invertido salutacions y endevant les DESTRALS visca el BBVA y caixabank.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    satisfecha . la uso para comprar en amazon y en shein y esas tiendas para mas seguridad ademas no me cobran por recargarla\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    En nuestro caso que somos una empresa no nos atienden básicamente. Te dan un número al que llamar y un correo de una persona que es tu gestor y que no se encuentra nunca en la oficina con lo que es imposible ir en persona a hablar con ella una vez que no te atienden en los medios que te dan. Tu oficina se desentiende puesto que ya tienes un Gestor. Justo el servicio que necesita una Pyme. Ya de las comisiones no hablamos. Cambian los contratos caducan condiciones y no te avisan...todo bien\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Mal no lo siguiente.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Cliente de bbva desde que era argentaria. El 17 de junio me encuentro una comisión de 380€. Aún sin respuesta por parte de atención al cliente. Soy autónomo.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    No es lo mismo ser un Banco grande que un gran Banco. No me fío de su palabra, cambian las condiciones sin previo aviso y comisiones de mantenimiento por lo que estiman oportuno.\nSu entidad no me inspira confianza.\nSaludos cordiales\n                                "
        ],
        "review": [
            1,
            1,
            1,
            4,
            1,
            1,
            1,
            1,
            1,
            4,
            1,
            1,
            5,
            5,
            1,
            1,
            1,
            1
        ]
    }
][
    {
        "title_opinion": [
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Oficina 3564 en Sant Joan de Vilatorrada",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Hipoteca Fija MUFACE BBVA"
        ],
        "user_description": [
            "\n                                    ",
            "\n                                    ",
            "\n                                    Desde 2013 con ellos y tengo una absoluta ****. Tenía dos cuentas, ninguna de ellas con comisiones, pero hace una semana me cobraron 92€ por liquidación de intereses y gastos, todo ello de tan solo 6 meses, son una **** porque, a mi entender, esto es robar a vuestros clientes. Por supuesto, me he dado de baja de dicha cuenta y estoy buscando otro banco para quitar la cuenta que me queda con nómina. Mi consejo es que no abráis ninguna cuenta con este banco.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Intento desde hace dos horas hsblar con alguien de atencion al cliente y nada.\nEs muy urgente para mi, pero a ellos le da igual.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Desde el año 2020 se esta perdiendo el termino Banco.....que es guardar tu dinero para que te lo custodien.El ciudadano es el que manda y parte el \"bacalao\" no los Bancos.De lo contrario en un futuro,nadie guardara sus ahorros en los Bancos.Que conste que el ciudadano manda y puede hacer mucho daño....el mango de la sarten lo tenemos el pueblo\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Más de 20 días llevo esperando a que verifiquen mis datos y activen mi usuario para la cuenta online y eso que dice que se tarda 10 minutos en tenerla\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Vergonzoso q te cobren más de 100e de comisiones cada 6 meses después de 30 de ser cliente e decidido cambiar de banco son unos ****\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    No se hagan cuenta en este banco. Me han cobrado 170 euros de comisión en un año y no solo con eso, no me responden a los mensajes, 0 asistencia y ****. No se les ocurra o se arrepentirán. Oficina avenida miraflores en hospitalet de llobregat\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Fatal, tengo la cuenta, para pago de nomina, hace 3 años, y tras todo el caos que hemos tenido por covid, y la falta de ingresos, veo que me han descontado  111€ sin precio aviso. Pero de que me sorprendo si es un BANCO y nunca va a perder.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Hola. Le hago llegar a cualquier interesado en conocer sobre este banco. \"Son ****de cuello y corbata\".Me cobran unas comisiones que trabajo para ellos. ****. Te plantean una cosa luego te aplican unas de sus maniobras para cobrarte .No le interesa si eres pobre ni tu familia. No le recomiendo a nadie que trabaje honradamente por los míseros salarios que ya tenemos a caer en manos de estos ****.De corazón y sin temor a equivocarme\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Sigo comentario snterior, saco turno después que no logré hablar con nadie que no sea una máquina y el turno me encuentro que no tiene horario vas a la hora que querés solo en el día que sacaste, que lograron una TERRIBLE COLA !!!! cómo termina la historia por fin nos atiende un ser humano muy fría y con ganas de no atender y nos dice yo no te puedo ayudar tenés que ir a tu sucursal GENTE NO CONSIDEREN ESTE BANCO ES LO PEOR QUE TE PUEDE PASAR, DE TERROR !!!!\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    El peor banco lejos, con el tema del covid no  te atienden en ningún tel solo una máquina que te dice que por el problema bla bla bla no te pueden atender telefonicamente' mandas mail NO CONTESTAN !!! Escribís por face NO CONTESTAN!!! cansado que no contesten saque un turno en la sucursal Adrogué aunque mi socursal madre es la de caballito por tener el local ahí actualmente cerrado por el covid, para que la gente no se trasladen en la tv dijeron que te podían atender en cualquier sucursal, ....\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    El horario de caja que mantiene la oficina principal de Ciudad Real es una vergüenza y esta generando una indignación en los clientes que van a la oficina. Nos han impuesto un horario de caja de 8'30 a 11 de la mañana y es muy posible que aunque este haciendo cola en la calle dentro de ese horario no te atiendan ese día.\nCreo que el trato a los clientes es vergonzoso y están generando un odio a la entidad que si pueden les alentara para cancelar las cuentas. ¡Hay mas bancos y no tan altivos!\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Dejan a una sola persona para atender Covid **** que tiene que tragar con todo, el pobres y los de arriba trató es asqueroso sin empatía ni ganas de trabajar. El recepcionista **** pelota del directorio le tapa la ****\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    17 años con ellos y cada vez peor eso si para los clientes nuevos que quieren captar no le cobran comisiones y uno tanto tiempo 100 euros de mantenimiento lo único bueno la aplicacion\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Un \"servicio\" cada día peor.Anuncian la mejor banca online.Olvidandose de las Personas.Fui a mí oficina de toda la vida, para una consulta y casi me sacan de la oficina.Diciendome que no me pueden atender, Tiene que ser,atraves de mi gestora online.Vaya un cuento y para Mí un mal \"servicio\" .\nSe me olvidaba, como cada vez huso menos.Me han contado 117€ de Mantenimiento.Pongo 1 estrella, porque no puede menos.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Tras años de usuaria, estoy muy decepcionada porque tras haber estado en un ERTE 3 meses, como la mayoría de los españoles, BBVA ha decidido que no tengo nómina domiciliada, y que me iba a cobrar todas las comisiones posibles. En 3 días me han cobrado un total de 208€ por liquidación de intereses y comisiones. Me parece una barbaridad!! La nómina no ha entrado por la situación excepcional, y al tercer mes recibí el pago total del SEPE. Aún estoy a la espera de que digan si me lo reembolsan o no.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Tengo esta cuenta desde hace años y empece sin comisiones, y ahora como tanto españoles me encuentro sin ingresos debido a la situación actual y han decido cobrarme una comisión de 105€ por mantenimiento de cuenta. Cuando vas a tu oficina te dice:\"Si no tienes dinero no tengas cuenta\". Un trato vergonzoso hacia el cliente. Menos mal que iban a ser comprensivos con la situación actual de los clientes.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Tengo solo la hipoteca y un ingreso mensual Y lo estoy teniendo muy difícil contactar con ellos para que lo quiten Cobrarlo es muy fácil Quitarlo de momento no he conseguido nada\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Empecé en BBVA con una cuenta sin comisiones. A los 7 meses me llegó un cargo por Comisiones de 80 euros, cuando reclamo me dicen que me habían cambiado el tipo de cuenta hace 4 meses, nunca me avisaron, ni una alerta ni nada, de hecho aún cuando paso la tarjeta me dice que pertenece al tipo de cuenta que según ellos cambió. Es una ****, ojalá que no le pasen a otros, por mi parte todo el dinero que tengo en la cuenta lo voy a utilizar para abogados y demandarlos junto a otras 20 personas.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    menos mal que iban a ayudar en esta epoca de pandemia (es ironia). nos han cobrado una comision de 127 € por que me han mandado a al erte y la seguridad social me ha tardado 3 meses en pagar, les llamo , les cuento el caso y les da igual, como en marzo y abril no ha habido nomina pues toma comision que ta clavan... una verguenza me cambio de banco seguro.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Condiciones mejoradas y proceso relativamente ágil, recomendado para quien tenga acceso.\n                                "
        ],
        "review": [
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            5,
            1,
            1,
            1,
            1,
            1,
            1,
            2,
            1,
            1,
            1,
            1,
            4
        ]
    }
][
    {
        "title_opinion": [
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Oficina 0873 en Parla",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Préstamo Coche Ecológico",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA"
        ],
        "user_description": [
            "\n                                    ",
            "\n                                    ",
            "\n                                    es el peor banco con el que he tratado. tanto humano y ahora con esta situación no tiene nombre.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Si quieres que te manipulen y serian mientras te saquean.Son un crac .No lo recomiendo para gente humilde trabajadora..Y para gente con mucha pasta....¿o..o? ¡uuu!\"Cuidado\"No son de fiar\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    \"Es considerado el sexto banco más rentable de Europa \" ¡Para ellos claro! para la mayoría  de los que somos o hemos sido clientes ,se nos ocurren unos adjetivos que califican muy bien a esta organización bancaria.No cuidan al cliente lo sangran.Hasta que el cliente se cansa y se marcha.Te cobran comisiones  cuando les da la gana¡Eso si! siempre tienen la escusa preparada.Y uno in luso entras por sus nuevas condiciones y te llevan cada vez mas a su terreno para seguir sangrandote.valoracion -50\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    En abril 10 dias para activar un servicio que desactivaron sin previo aviso y el cual me dicen que he de actovar mensualmente.En mayo 15 dias para lo mismo. Ahora llevo 4 dias esperando contestacion, he llamado en infinidad de veces causando unos costes elevadisimos en la factura y me parece que van por el mismo camino. \nCabreada no, lo siguiente.  Pesima atencion al cliente por gestor app\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Unos **** sabiendo que estaba en un erte y que no habia cobrado aun me clava 97€ de comisiiones por no meter la nomina ese trimestre marzo abril y mayo .les digo que esos meses no tengo nomina y que la ss no me ha pagado ,les da absolutamente igual\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    No se puede atender peor, ****, es una pena que no se den cuenta que se juegan el puesto de trabajo, desde luego sera mejor hacer gestiones en un puesto automático que con gente así. Después de 2 horas de cola me dejan en la puerta (literal), pero eso si, no dejan pasar su media hora de tomar café!!!!!!!! Ojalá donde vayan les atiendan tan bien como ellos hacen!!!!!! Una persona dejan pasar cada 15 minutos solo por ser ineptos, no por seguridad, por favor formen a sus empleados.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Oficina **** Buzon lleno no te puede citar Pago de recibos M y J de 8.30 a 10.30 del 12 al 20. Todavía no piden certificado médico ni de buena conducta Ah se me olvidaba , no puedes pagar con dinero (ni con falso ni de curso legal tampoco) Dicen que son un banco y que que es eso de ingresar o sacar dinero Que vaya si quiero a la frutería En fin , todo un despropósito, eso sí para la mejora del servicio y la mayor satisfacción del usuario\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Yo no entiendo porque tantos comentarios negativos llegó con ellos 3 semanas y de momentos todo bien la tarjeta me llegó en una semana ya la tengo activada y el proceso de alta bastante rápido en menos de 5 horas tenía la cuenta activada y todo perfecto rápido y sin salir de casa\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    APP hasta el momento, estupenda!!!\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Le doy una estrella porque no se puede dar menos. Solo decir que en la oficina de **** no tienen fundamento alguno. Que vergüenza. Somos 6 en casa y todos tenemos cuenta en bbva, pero visto el poco fundamento que tienen en los dos últimos años, tenemos claro que vamos a cerrar esas cuentas y cambiarnos de banco.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    contento. me gusta mucho el trato recibido por la persona que me atendio y la verdad que el prestamo me sale mas barato incluso que en el concesionario\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Servicio pésimo \nCajas abiertas solo hay en pocas sucursales y encima ahora han limitado el horario de las cajas de 8.30 a 11.00. Eso significa colas todavía más largas, el lunes he esperado uns hora para unos cambios, una hora que no podía atender a clientes en mi negocio. Es de vergüenza!\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    No miran por sus clientes, somos números prescindibles. Muy descontento con su trato personal y su falta de empatía. Para colmo, les pides una hoja de reclamaciones y te **** con otra hoja de uso interno. En cuanto pueda cancelar mis cuentas, cambio de banco. En ****al menos, son unos ****\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    La pagina que tiene el BBVA NET CASH es lo peor que he visto hasta ahora en soportes digitales bancarios. No trabaja en tiempo real, no sabes por tanto en que situación te encuentras. La información que te da la página es **** y realizas la misma operación ( transferencias ) varias veces porue te dice que no se ha podido realizar la anterior, al final te das cuenta que has hecho la operación dos o más veces, con el trastorno que esto supone. No es una página nada intuitiva. información nula\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    0 estrellas, estampida de esta organización **** y sin ****. Trato ****, injusto e insolidario. Vergüenza.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    El peor banco en plataformas digitales y opciones de pago. No tendré mis productos con este paupérrimo banco.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Si quieres hacerla online te dan muchas vueltas. Mandas captura foto de los dos lados, te haces la selfie. Luego al hacerte la vídeo llamada tienes que enseñar otra vez el DNI . Lo intente 3 veces volviendo a rellenar todo otra vez y por más que me ponga en diferentes sitios de la casa .. ellos no ven el DNI y te mandan otra vez a rellenar todo y otra vez a la vídeo llamada . Y a tener suerte de que ellos lo vean perfecto. Una perdida de tiempo.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Hemos abierto una cuenta a nombre de la sociedad y llevamos desde antes del estado de alarma sin poder disponer del dinero que en su día depositamos. No son un banco serio y con el tema de la pandemia ven a ver si se pueden quedar con algo mas. No aconsejo abrir cuenta en BBVA, pues no son operativos por lo menos para empresas.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Atención pésima durante el confinamiento y a día de hoy (08/06/2020) sigo sin obtener respuesta. Desde febrero tienen mis documentos y mi tasación caduca y ni con cita previa responden. Te llaman que de un día para otro al director le mandan a otra sucursal y sigues esperando. Llevo con mi operación sin atender desde febrero. Necesito respuesta. Los demás bancos si están respondiendo.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Con cada cheque me cobran el 3% y siguen con sus excusas por cobrarlas sabiendo que incumplen lo que dicen al cliente.\n                                "
        ],
        "review": [
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            5,
            5,
            1,
            5,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1
        ]
    }
][
    {
        "title_opinion": [
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Tarjeta Antes",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA"
        ],
        "user_description": [
            "\n                                    ",
            "\n                                    ",
            "\n                                    Penoso. Los horarios de caja pesimos. En vez de adaptarse ellos tenemos que ser nosotros los que tengamos que pedir permiso en el trabajo por sus horarios. Prepotentes en atencion al cliente. En mi sucursal te tratan como si fueran superiores. No lo aconsejo para nada.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Lo peor, alucino con el trato que dan a los clientes, horarios restringidos, comisiones, sucursales inaccesibles para disminuidos, cada vez que voy salgo indignado\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Muy mal servicio hice\nUn pago para una tarjeta en una práctica caja  y  no aplicó el pago!!! Se quedó con\nMi dinero hablé a línea Bancomer,   Primero nunca contestaron después de unos días tomaron\nMi reporte, espero el tiempo que me indicaron . Y oh sorry vuelvo a comunicarme y que NO  hay excedente!’!’ Y no\nMe regresarán mi  dinero!!!!!  Muy mal banco!\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    ****, porque esta cerrado un cajero que estaba abierto antes las 24 horas, lamentable que solo este operativo cuando esta abierta la oficina, te dicen que no acudas a las oficinas y cierran el cajero, ademas de atenderte de muy malas formas. BBVA, oficina de valencia en la Calle fuenta la higuera.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Me ha pasado todo lo que se dice aquí. Una devolución que es correcta en la tienda desaparece el dinero y la operación...Espero que el banco me lo devuelva en algún momento. También me han cobrado comisión indebidamente. Por lo demás es muy cómoda y segura de utilizar...pero estoy seguro que otros bancos ofrecen lo mismo sin esos problemas.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Dejo aquí mi reseña tremendamente positiva en particular para una trabajadora, **** del departamento de crédito automóvil de Madrid. Trato EXCELENTE, muy resolutiva y profesional. Mis 5 estrellas para BBVA gracias a ella.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Despues del fallecimiento de mi madre, en Abril, inicio las tramitaciones con el BBVA para cancelar la Hipoteca(que tiene pendiente) y la posterior cancelacion de su Cuenta Corriente, obligada a abrirse para el pago de dicha Hipoteca. Desde Primeros de Mayo hasta fecha de hoy he llamado a reclamaciones, atencion al cliente y a la sucursal. He mandado varios correos a la sucursal (que no contesta) he abierto 3 reclamaciones sin contestar a Atencion al Cliente. No se que documento necesitan. ****\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Muy poco solidarios\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Funciona fatal. No aconsejo trabajar con en este banco. Pésima solución de cualquier queja o incidencia\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    El peor banco en el que e puesto mi dinero \nMe parece vergonzoso las comisiones que cobran por cualquier cosa de todas la mas vergonzosa es que te cobren 12 euros por pedir un certificado de titularidad y si lo haces online que debería ser gratis ya que el trabajo lo esta haciendo uno mismo tambien te cobra\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    banco nada recomendable. mi hermano esta en erte y lleva dos meses intentando que le concedan la moratoria covid 19 sobre la hipoteca. solo le piden papeles y mas papeles (le han pedido entre otras cosas hasta el nombre del notario de las escrituras) y mientras no la apruevan la moratoria a pagar prestamo y el dinero del sepe sin llegar (si no consigues el dinero para pagar la hipoteca quedas automaticamente fuera de la moratoria (no puedes deber ninguna letra) este es tu banco\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Muy mal, llamas al numero de teléfono de atención al cliente y sale el contestador que no pueden atenderte y se cuelga la llamada llamando durante toda la mañana.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    muy mala experiencia con la cuenta online. me han hecho un fraude con la tarjeta realizando un pago no autorizado por mi parte y se niegan a devolverme el dinero ya que dicen que la compra se ha efectuado en un comercio seguro ( la compra fue en Rusia). No son capaces de darme ningún dato del comercio, dirección de IP donde se efectuó el pago ya que según dicen por la ley de protección de datos no me pueden facilitar ningún dato sin embargo no son capaces de proteger mi dinero que tenía en la en\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    pésimo sistema que tiene para sacar una tarjeta, llevo intentándolo más de 20 veces y no avanza del proceso después de ingresar mis datos.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    El proceso de alta muy sencillo y la app bastante intuitiva.  Por ahora ninguna queja, todo muy claro.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Oficina BBVA **** Hace tres días en plena crisis del covid para solicitar moratoria hipotecaria, me tienen 30 min de conversación telefónica pidiéndome un montón de papeleo, solo faltaba pedirme un test de COVID negativo. Ya me tienen mas que fichado, que ganas de aburrir al cliente para que pida dinero a alguien y siga pagando la hipoteca. que fue lo que hice.\n                                "
        ],
        "review": [
            1,
            1,
            1,
            1,
            1,
            5,
            1,
            1,
            1,
            1,
            1,
            2,
            1,
            1,
            5,
            1
        ]
    }
][
    {
        "title_opinion": [
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Tarjeta Antes",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA"
        ],
        "user_description": [
            "\n                                    ",
            "\n                                    ",
            "\n                                    Penoso. Los horarios de caja pesimos. En vez de adaptarse ellos tenemos que ser nosotros los que tengamos que pedir permiso en el trabajo por sus horarios. Prepotentes en atencion al cliente. En mi sucursal te tratan como si fueran superiores. No lo aconsejo para nada.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Lo peor, alucino con el trato que dan a los clientes, horarios restringidos, comisiones, sucursales inaccesibles para disminuidos, cada vez que voy salgo indignado\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Muy mal servicio hice\nUn pago para una tarjeta en una práctica caja  y  no aplicó el pago!!! Se quedó con\nMi dinero hablé a línea Bancomer,   Primero nunca contestaron después de unos días tomaron\nMi reporte, espero el tiempo que me indicaron . Y oh sorry vuelvo a comunicarme y que NO  hay excedente!’!’ Y no\nMe regresarán mi  dinero!!!!!  Muy mal banco!\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    ****, porque esta cerrado un cajero que estaba abierto antes las 24 horas, lamentable que solo este operativo cuando esta abierta la oficina, te dicen que no acudas a las oficinas y cierran el cajero, ademas de atenderte de muy malas formas. BBVA, oficina de valencia en la Calle fuenta la higuera.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Me ha pasado todo lo que se dice aquí. Una devolución que es correcta en la tienda desaparece el dinero y la operación...Espero que el banco me lo devuelva en algún momento. También me han cobrado comisión indebidamente. Por lo demás es muy cómoda y segura de utilizar...pero estoy seguro que otros bancos ofrecen lo mismo sin esos problemas.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Dejo aquí mi reseña tremendamente positiva en particular para una trabajadora, **** del departamento de crédito automóvil de Madrid. Trato EXCELENTE, muy resolutiva y profesional. Mis 5 estrellas para BBVA gracias a ella.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Despues del fallecimiento de mi madre, en Abril, inicio las tramitaciones con el BBVA para cancelar la Hipoteca(que tiene pendiente) y la posterior cancelacion de su Cuenta Corriente, obligada a abrirse para el pago de dicha Hipoteca. Desde Primeros de Mayo hasta fecha de hoy he llamado a reclamaciones, atencion al cliente y a la sucursal. He mandado varios correos a la sucursal (que no contesta) he abierto 3 reclamaciones sin contestar a Atencion al Cliente. No se que documento necesitan. ****\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Muy poco solidarios\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Funciona fatal. No aconsejo trabajar con en este banco. Pésima solución de cualquier queja o incidencia\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    El peor banco en el que e puesto mi dinero \nMe parece vergonzoso las comisiones que cobran por cualquier cosa de todas la mas vergonzosa es que te cobren 12 euros por pedir un certificado de titularidad y si lo haces online que debería ser gratis ya que el trabajo lo esta haciendo uno mismo tambien te cobra\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    banco nada recomendable. mi hermano esta en erte y lleva dos meses intentando que le concedan la moratoria covid 19 sobre la hipoteca. solo le piden papeles y mas papeles (le han pedido entre otras cosas hasta el nombre del notario de las escrituras) y mientras no la apruevan la moratoria a pagar prestamo y el dinero del sepe sin llegar (si no consigues el dinero para pagar la hipoteca quedas automaticamente fuera de la moratoria (no puedes deber ninguna letra) este es tu banco\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Muy mal, llamas al numero de teléfono de atención al cliente y sale el contestador que no pueden atenderte y se cuelga la llamada llamando durante toda la mañana.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    muy mala experiencia con la cuenta online. me han hecho un fraude con la tarjeta realizando un pago no autorizado por mi parte y se niegan a devolverme el dinero ya que dicen que la compra se ha efectuado en un comercio seguro ( la compra fue en Rusia). No son capaces de darme ningún dato del comercio, dirección de IP donde se efectuó el pago ya que según dicen por la ley de protección de datos no me pueden facilitar ningún dato sin embargo no son capaces de proteger mi dinero que tenía en la en\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    pésimo sistema que tiene para sacar una tarjeta, llevo intentándolo más de 20 veces y no avanza del proceso después de ingresar mis datos.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    El proceso de alta muy sencillo y la app bastante intuitiva.  Por ahora ninguna queja, todo muy claro.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Oficina BBVA **** Hace tres días en plena crisis del covid para solicitar moratoria hipotecaria, me tienen 30 min de conversación telefónica pidiéndome un montón de papeleo, solo faltaba pedirme un test de COVID negativo. Ya me tienen mas que fichado, que ganas de aburrir al cliente para que pida dinero a alguien y siga pagando la hipoteca. que fue lo que hice.\n                                "
        ],
        "review": [
            1,
            1,
            1,
            1,
            1,
            5,
            1,
            1,
            1,
            1,
            1,
            2,
            1,
            1,
            5,
            1
        ]
    }
][
    {
        "title_opinion": [
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Tarjeta Antes",
            "Opinión sobre BBVA",
            "Opinión sobre Préstamo coche BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Oficina 0583 en Alcalà de Xivert",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Oficina 1636 en La Pobla De Vallbona",
            "Opinión sobre BBVA",
            "Opinión sobre Oficina 6675 en Cartama, De"
        ],
        "user_description": [
            "\n                                    ",
            "\n                                    ",
            "\n                                    No se merecen ni una estrella, son lo peor, en época como estamos de crisis por el COVID-19, me cobran 43€ por una tarjeta que ni siquiera he utilizado, ya demostráis con vuestros echos como sois, no os recomendaría ni a mi peor enemigo\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    4 dias llamando cada 30 minutos y nada abandonados estamos. Incompetentes si no tenéis suficientes telefonistas contratar más pero este trato es ridículo.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    ****!!! Muy muy mal, aprovechando esta situación me cobran mas de 4 veces el precio de un servicio que realizo con ellos mensualmente. Intentas llamar por teléfono y más de 20 min sin atención ninguna en todas las llamadas, en una te lo cojen y al pasarte supuestamente a otro departamento, te cuelgan. No está bien ser usureros, y encima desesperar al cliente para no resolver el problema. Muy muy mal.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Cuando te hacen un abono parcial de una compra, por ejemplo compras varias cosas y una no viene, aparece la devolución pendiente, al día siguiente desaparece el pendiente y el dinero. Así que no sabes donde está el dinero, la tienda llamas y consta abonado y el banco no sabe no contesta. No te dan el dinero. Mal muy mal.. así para que la quieres?\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Estaba bastante contenta con BBVA hasta la semana pasada, cuando desde la app solicité un documento con una comisión de 2 euros. Hasta ahí todo normal, si no hubiera sido porque me aparecía un mensaje de error (hice captura de pantalla) y me han cobrado 4 veces. Reclamé adjuntando la captura y ni siquiera me llamaron cuando se cerró la incidencia. Volví a llamar yo para preguntar y me dijeron que había sido culpa mía, sin devolverme absolutamente nada. Cancelaré toda relación con ellos. Nefasto\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Nefasto! Tras 4 meses de estar pagando la cuota correspondiente, aun no me han enviado el contrato. Muy descontento con Terrauto ( concesionario Citroen de Terrassa y con Bbva Finance.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    En 2007,se vendieron títulos a 20 Euros, Vender a 2,60Euros\nJajajaazz... Alucinante...\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Llevo casi 5 años con la cuenta y estoy encantado. Venía de ING y tenía miedo con las comisiones pero nunca me han cobrado nada ni por la cuenta ni por la tarjeta. La app es increíble y tienen bastante cajeros con mucha funcionalidad también. Yo se lo recomendé a mi mujer y mis hermanos.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Se dedican hacer publicidad que van ayudar autónomos en estado de alarma y lo cierto es que no paran de cobrarnos intereses en cuenta y por pagar la hipoteca 3 días tarde en pleno estado de confinamiento 30€ de intereses , haciendo negocios en plena pandemia , y los gestores de oficina lavándose las manos .\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Yo de momento cancelo mi seguro de vida que me obligaron para domiciliar mi nómina que llevo dos años y medio pagando y ya me enteraré si me an engañado que creo que sí y en cuanto pueda mi nómina se irá a otro banco, soy un afectado por el arte, el INEM no me a ingresado nada, BBVA me adelantó 150 en concepto de descubierto, bien, un amigo me ingresó 50 que era para comer y ellos se lo quedaron, absurdo, encima el teleoperador me dice porque lo ingresó y que hago sacó la paloma mensajera? Hola?\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Ok BBVA...La Política Marcha del BBVA, Social PROGRESISTA\n   Unidad.  VAAAAAAMOS.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Es increíble que estemos esperando una llamada,así nos indicaron en atención al cliente, y no nos llama nadie habiéndolo solicitado en varias ocasiones. Dese el día 8 de abril tengo chats pidiendo información, deben contestar en menos de 5 horas, y a día de hoy no tengo respuesta. Es increíble y no quiero tener un banco silencioso, sin atención ni consideraciones. En cuanto se pueda salir sin problemas nos damos de baja.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Tengo dos dias sin poder accesar a la APP\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Malisima no puedo conectar con nadie  en persona\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    La peor oficina de la región\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Sin ayuda para nada por el estado de alarma cada seis meses te cobran una pasada de comisiones en cuanto pueda me doy de baja en todo sin vergüenza y incopetentes\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Sinvergüenzas por no pagar un solo recibo por el estado de alarma porque siempre e estado trabajado de autónomo y no tengo derecho a nada me a llamado una mujer muy impertinente para que page un recibo de 56€ le e dicho q cuando acabe todo lo pago y me an puesto de recargo 30€ por 3 días. Como esta el país y desplumandonos a los pobres a comisiones a ellos no le importan nada que haya una pademia y no podamos responder a los pagos, encima se aprovechan de la situación asín cobran más intereses\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Incompetentes, ni por teléfono ni por ningún sitio atienden, tienen a sus clientes abandonados. Y lo dice una clienta que lo es desde hace 33 años o mas.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Una **** , no puedo acceder a mi cuenta desde la app\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    No se con el estado de alarma que tenemos porque cuando se les llama por telefono y varias veces no contestan,despues quieren que no salgamos ni hayan aglomeracion de personas en la calle.Vaya inompetentes.\n                                "
        ],
        "review": [
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            5,
            1,
            1,
            5,
            1,
            2,
            2,
            1,
            1,
            1,
            1,
            1,
            1
        ]
    }
][
    {
        "title_opinion": [
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Préstamo Rápido Online",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA"
        ],
        "user_description": [
            "\n                                    ",
            "\n                                    ",
            "\n                                    Despues de introducir toda la información, nos enviaron un correo electrónico diciendo que no habīa sido posible completar el proceso de alta y que nos dirigiesemos a una oficina.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Una Empresa se queda bloqueada la cuenta cuatro días porque el servicio solo funciona de lunes a viernes, alucinante, servicio de ****\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Me fui de vacaciones a otro país y tenia que augmentar mi límite de crédito. No me lo pudieron gestionar porque no tenia datos en el móvil y no podía recibir el sms de confirmación. Me costó parte de las vacaciones.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Muchas pegas para gente von nomima inferiores a 2,300 euros, in ingresos bankarios por cheqie inversiones de menos xe 100000 o mas euros  , es Trampa......\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    fatal, un extranjero europeo residente en españa no puede abrir la cuenta online porque el \"nie verde\" no es valido como documento de identidad\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    ****, en el momento que finalice con el préstamo que tengo cierro la cuenta. Cada seis meses me cobran 150€ de comisiones, en una cuenta la cual solo se utiliza para el pago de la cuota. 300€ al año por dios es una auténtica aberración. He realizado escrito al banco de España porque me han asesorado y me han dicho que puedo recuperar parte del dinero.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Todo bien solo que no especifica los límites para retirar dinero\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Son unos **** en toda regla. Resulta que puedes contratar online una cuenta pero no darla de baja. Me envian a km lejos con el estado de alarma vigente, mientras 60 e de intereses por no ingresar nomina. PROVOCAN ANSIEDAD!! FACILIDADES NINGUNA\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Que opino del BBVA? cuando acabe el confinamiento por el coronavirus, me daré de baja lo más rapidamente posible del mismo. A diferencia de otras compañías, en esta no trabaja ni dios y no puedes obtener ayuda alguna si no estas dado de alta en pagina web para operar via internet cosa que por desgracia mucha gente mayor no puede hacer. Así que cuando pueda le regalare el dinero a otra entidad, esta no se lo merece.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    es cierto que lo dan muy rapido\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    No me deja abrir una cuenta online llevo intentandolo 8 dias\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Soy autonomo que ha tenido que cerrar por el estado de alarma. Mucho prometer y a la hora de la verdad mentiras.Ni me han querido aplazar mi credito ni darme credito ni nada . Es mas han retenido el recibo del autonomo para pasar primero sus recibos entre ellos el del credito de cosumo, por si no habia dinero para todo. Lamentables y decepcionantes tanto como para cobrarme la cuota del tpv porque no ha facturado.Como iba a factura si no puedo abrir? En fin en cuanto esto acabe me cambio de banco\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    **** que se aprobechan de la situacion de los clientes.un horror de banca.no la recomiendo para nada.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Por el ingreso de un cheque ,se me ha cobrado 83€, cuando contrate la cuenta, me dijeron que no había comisiones, no entiendo que les des dinero ,y encima te cobren, y la solución ante mi queja ,a sido todo lo que tengo que hacer para anular la cuenta y irme a otro banco ,cosa que naturalmente estoy haciendo ,me parece un **** .\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Cada vez tienen peor servicio,hacen cobros indebidos y luego para que lo abonen es un no parar de reclamaciones via mail perdiendo mucho tiempo y energía simplemente para que te den lo que es tuyo.\n                                "
        ],
        "review": [
            1,
            1,
            1,
            4,
            1,
            1,
            4,
            1,
            1,
            5,
            1,
            1,
            1,
            1,
            1
        ]
    }
][
    {
        "title_opinion": [
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones"
        ],
        "user_description": [
            "\n                                    ",
            "\n                                    ",
            "\n                                    Hicimos unas transferencias de unos importes elevados para la compra de una vivienda. El promotor nos dijo que se haría aval banacario y la entidad está obligada a tenerlo, pues no se han hecho las obras y cuando vamos a reclamar al bbva las cantidades entregadas a cuenta han cancelado la cuenta donde pusimos el dinero y no nos lo solucionan, nos dan largar y no hacen nada. De verdad eso es muyyy ilegal y les da igual, no nos devuelven el dinero y es muchi\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Después de 6 años trabajando con ellos, que me han ofrecido prestamos a todas horas, que me han acosado con sus productos financieros . Con cuentas a nicer personal con bastante dinero, les he solicitado la cantidad de 60 mil euros para un Ico para la empresa ( estamos en l situación en la que estamos ) y una semana perdida después de solicitarme hasta lo que como y meo ... me contestan que lo pida en otra entidad .... me parece increíble , les voy a cancelar cuando pase esto toooodo!!!!\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Después de esperar por 20 minutos para ser atendido ellos me han contestado que aún no se puede pedir la moratoria de la hipoteca, decretado por el Gobierno de España, por él coronavírus. Mi hipoteca ha sido cobrada hoy y apenas me queda para comer. Tuve que cerrar mi restaurante como muchos y no tengo ingresos. La telefonista mi contestó que el BBVA aún no tiene un plan concretizado para este trámite. Si fuera un plan de aumento de precios o impuestos o comisiones ya estaría listo. ¿ Y ahora?\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    En plena crisis del coronavirus le mandan varios mensajes al móvil de mi madre diciéndole que su seguridad es lo primero y que no vaya a las oficinas. Le dicen que llame para confirmar su teléfono móvil y así puede operar y consultar el saldo por internet. Llama al número que le dicen y después de 10 preguntas de seguridad, incluido el número de DNI de su marido fallecido años atrás le dicen que no pueden ayudarle y que tiene que ir a una oficina físicamente con 85años. Juzguen ustedes.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Desde que falleció mi Padre hace 2 años y medio el BBVA se esta portando muy mal con nosotros y este mes que digi el mismo Gobierno que Adelantaba las Pensiones para el Día 20 de Marzo no esta la pensión cosa que no hay derecho porque en los Demás Bancos si esta Disponible solo saben Negociar con el Dinero de todos los Ciudadanos son una Pandilla de Chorizo como le dije al Director del Banco Sirverguenza\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    BBVA... Social,..nunca Comprenderé, como una Entidad, Q vive del Pueblo, No es Social....Ok Carlos Torres Vila...me.gusta.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Mi experiencia ha sido nefasta. Ya hace años que no formo parte de este banco de ladrones. Me hice dos cuentas y no dudaron en cobrarme por todo. Pero cuando les tocó a ellos dar la cara y devolverme un dinero que la seguridad social me cobró de más por una irregularidad suya, ahí nadie dio la cara. Fui a reclamarlo y no me hicieron ni caso, ni se responsabilizaron  de esa sanción . En muchos años nadie se ha preocupado de llamarme y devolvérmelo. Me obligan a poner estrella. pero es un  0\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    El BBVA, Valor Seguro... Mirar la Veteranía de las Acciones, a la hora de Repartir, Beneficios.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    El BBVA, Valor Seguro... Mirar la Veteranía de las Acciones\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Cero agilidad en los trámites. Mientras en un día con otro banco hago 4 transacciones con BBVA hago solo 1 y me toca esperar 24 a 72 horas, terrible\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Cuidado, te cobran comisiones y corretaje indebido, después te marean para reclamar, mejor hacerlo vía consumo, ellos se ríen de los clientes\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Muchas comisiones si no te pasas a la plataforma online... Y la plataforma online es una vergüenza ya que tiene una atención al cliente ridículamente mala...  No vas a meter tu dinero en un servicio online del que no te puedes fiar que te solucionen ningún problema.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Me parece fatal que para un ciudadano de la ue sea tan difícil abrir una cuenta online por el tema del NIE! Vergonzoso\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Les pongo una estrella y porque me obligan. Cobra. Por todo,una app muy buena,pero no tiene nada que ver con lo de hace unos meses... El trato a los clientes malísimo, las caras y soberbia de los empleados pésima. Están tratándonos como lo que necesitan: números para sumar ellos y sus superiores. Qué lástima con lo bueno que era el banco y su trato. Cerrando oficinas ,engañando a los clientes y con un trato malísimo.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Lo que no te dicen es que al cancelar la otra cuenta que tenias en BBVA para abrir ésta sin comisiones ¡Te cobran 65 euros de comisión! Te enteras cuando ya has abierto la nueva y no tienes más remedio que ppagar\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Asistí a BBVA sucursal ****. Para mi sorpresa la atención que recibí en la ventanilla por parte de **** fue excelente. Atento, amable y pendiente de todas mis inquietudes. Gracias por tu atención. Ojalá y todos los que trabajan en BBVA se preocuparan por los clientes\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Se puede hacer todo a través de la aplicación, web o por teléfono. Quizás no me guste el cobre de los certificados de titularidad. Segunda cuenta gratuita, ahorra el cambio, etc...creo que se han adaptado muy bien a las nuevas tendencias.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    este banco es una broma, no se puede hacer nada, todo es complicado ... horror\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    La atención al cliente malísima, en la oficina de ****\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Una vergüenza... que alguien que guarda tus ahorros con un sistema online tenga un servicio de atencion al cliente que se rie de tí y nunca soluciona nada! es de 0! nunca voy a dejar mi dinero en sus manos jamás!\n                                "
        ],
        "review": [
            1,
            1,
            1,
            1,
            1,
            5,
            1,
            4,
            4,
            1,
            1,
            1,
            1,
            1,
            1,
            5,
            5,
            1,
            1,
            1
        ]
    }
][
    {
        "title_opinion": [
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Oficina 0883 en Illescas",
            "Opinión sobre Tarjeta Antes",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre Hipoteca Variable Familia MUFACE",
            "Opinión sobre Hipoteca a Tipo Fijo Familia MUFACE",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre Oficina 1339 en Leganés",
            "Opinión sobre BBVA",
            "Opinión sobre Tarjeta Antes",
            "Opinión sobre Tarjeta Antes",
            "Opinión sobre BBVA"
        ],
        "user_description": [
            "\n                                    ",
            "\n                                    ",
            "\n                                    Para préstamo de auto promoción, son un caos. Una calamidad.\nDeberían de echar a los que atienden las certificaciones de obra.\nNo tienen disciplina, ni orden, ni informan, ni dan una guía, ni te ayudan, ni justifican las disposiciones, y se lían un montón con las certificaciones de obra, los plazos y fechas.\nUn total desastre.\n\nEn cambio, la asesora es muy atenta y profesional.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Lamentable gestion al solicitar un prestamo de solo 3000 euros .\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Penosamente para contactar por telefono tengo mas de 35llamadas al dia sin respuesta.tienes que tener cita para k te atiendan para jestionar tu dinero no lo entiendo ..yo deseando llegar el martes para cerral mi cuenta con bbva no por nada por la atencion telefonica y por no hablar de mis casi 70€ k me cobraron por tonterias d la nomina.espero k los valla mejor k a mi\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    la tengo hace poco y estaba encantado, hoy me han mandado que a partir de mayo de 2020 cobran 5 euros anuales, son una panda de sinverguenzas, tento nomina desde 2007 y todo domiciliado, cada dia inventan algo nuevo, estoy planteandome irme a otro banco\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    NUEVOS clientes solo, si tienes cuenta o estás autorizado, no puedes abrirla, o si, pero te cobran la tarjeta al año.",
            "\nCierra todo lo que tengas, escribe a derechosprotecciondatos@bbva.com un email con una carta pdf que incluya DNI y petición de cancelación/supresión de TODOS tus datos personales del sistema, recibirás la confirmación en unas semanas, espera unos 3 meses y la abres online.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Con lo bajo que está el euribor es una opción que contemplo entre otros bancos\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    El tipo de interés está bien y tienes la seguridad de tratar con un banco de los de siempre\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Pues tengo cuenta con ustedes y soy unifamiliar.. ahora voy a ingresar mi nomina con ustedes y veo q para personas solas no hay promoción por ingresar nomina.. lo veo muy mal.. somis personas independientes y no nos valorais. Gracias **** dejo mi numero por si necesitais poneros en contacto\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Es mi banco desde hace más de 15 años con la nómina y mis recibos. La semana pasada veo un mensaje en la app , que me comunica que no cumplo las condiciones y que me van ha cobrar comisiones. Bien llamo por teléfono al gestor y le digo cuál es el problema ella me contesta que el sistema dice que no tengo ingresos, pero sí que he cobrado , le digo que revise los movimientos y que verá que si he cobrado, lo revisa y ve que si tengo ingresos. Pero me suelta , el sistema dice que no? En fin , ...\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Llevo 23 años y no me puedo creer el trato que recibo\nTrabajo fijo en mercadona 1123 euros y ahora mismo solo necesito un anticipo de nómina para la abogada que estoy en divorcio \nY en la oficina de avenida de Velazquez. Málaga me han dicho que no me pueden dar el disponible de 1000 euros que antes tenia\nEsi si se cobran lo que quieren de interés y comision \nNecesito que me ayuden por favor. Gracias\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Fatal la atención una hora y media para que me atendieran escuchando como se contaban la vida agente y cliente. La oficina de la **** en zaragoza 0 patatero muy *****\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Llevamos más e 1 años con ella y sin problemas. Tenemos 2 tarjetas de debito y no nos cobran.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Los servicios SACBBVA, Servicio de Atención al Cliente del BBVA es una mentira, en septiembre del 2019 realice una consulta reclamando los datos de quien había accedido a mis posiciones del BBVA  y dado la información a terceros, después de esperar más de cuatro meses reclamando la información en varias ocasiones , se me contesta en Febrero del 2020.\n“que facilitarme la información, supondría la vulnerabilidad de datos de carácter personal por parte de esta entidad”.\n¿Qué confianza podemos tener\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Son unos **** .te cobran comisiones de mantenimiento teniendo todo en regla.y por mas q reclames nada de nada.al final cambie de banco .bbva es un banco no recomendable.son unos ****\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Bbva es una ****, en todos sitios que he trabajado mis compañeros siendo de cualquier otra entidad bancaria han cobrado sus nóminas dos y tres días antes que yo, estos mantienen mucho tiempo tu dinero, \"Si quieres cobrar mas tardes que los demás vente a BBVA\" ese debería ser su eslogan jajaja\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Desde 2020 están cobrando una comisión anunal de 5€ cuando antes no lo hacían, buscaré otro banco.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Es una ****, cobran 5 € de comisiones cuando no han cobrado en la vida, la dare de baja\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Muy adaptada a los nuevos tiempos. De los bancos españoles que tienen una app muy avanzadas y actualizada. Comodidad.\n                                "
        ],
        "review": [
            1,
            1,
            1,
            1,
            2,
            3,
            3,
            1,
            1,
            1,
            1,
            5,
            1,
            1,
            1,
            1,
            1,
            4
        ]
    }
][
    {
        "title_opinion": [
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cobra Cuando Quieras BBVA",
            "Opinión sobre Oficina 2906 en Santa Margarida i els Monjos",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Préstamo personal online BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre Oficina 6356 en Pinto",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA"
        ],
        "user_description": [
            "\n                                    ",
            "\n                                    ",
            "\n                                    Vergonzoso que me carguen un recibo a mi cuenta siendo un fraude, teniendo una denuncia de la policía y que me digan que no hacen cargo de ello. Todo por enciarme una tarjeta que nunca pedí ni recibí en mi domicilio.  Ellos me crean el problema y ahora no se hacen cargo de ese fraude. No tiene nombre!!!!!!!\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Pedi un prestamo pequeño para unas obras y me lo denegaron....POR LA EDAD, deben tener miedo d q no llegue a pagarlo.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    octener dinero antes de cobrar la nomina\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Local pequeño cuando hay mucha gente es claustrofobico estava mejor la anterior oficina\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Tengo una cuenta en el BBVA, opero con ella por página web ya que no tengo libreta. En esa cuenta tengo una tarjeta de recarga con la que realizo todas las compras que hago por la red. La tarjeta caduca el 28 de Febrero del 2020, Bueno pues este jueves 23 de Enero, entro en la web a recargarla para realizar una compra, y me la encuentro bloqueada, Llamo por tel. y despues de 1 hora, me ha desaparecido la tarjeta de la web. No me han dado ninguna explicación, no es un banco serio, ni de fiar.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    ¿Ya sabéis que el BBVA os cobra 90.-€ + IVA (108,90.-€) por sacar de cootitular a un fallecido de vuestra cuenta conjunta? ¿Podemos llamarles ya ****?\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Rapidísimo. Todo online.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Es una vergüenza de entidad, cobra por todo y ya te cobran 2€ hasta por sacar un certificado de titularidad de cuenta en tú casa, con tú papel, tinta y demás y sí vas a la oficina te cobran algo más, sois unos ****\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Como sacar dinero de mi discurbioerto\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Buen trabajo realizado por una empleada en una tarea, que fue casi imposible realizar en la sucursal situada en el ****.Y que conste que el empleado no tenia ningun cliente más en ese momento. Además me dio cita para otro dia, como una tarea que necesitaba casi estudiar. A lo que iba, un 9 de nota para dicha empleada.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    De momento contenta, la abrí sin problemas, tienes que seguir unos pasos pero no es nada complicado. Llevo con esta cuenta online año y pico y no me han cobrado nunca nada, únicamente un descubierto que solucioné enseguida y me cobraron si no recuerdo mál unos céntimos que no llegaron al euro.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Experiencia nefasta , nada recomendable , imposible activar una tarjeta q me han mandado sin el pin , q supuestamente el pin me tenía que haber llegado ante y no me mandan la clave de acceso a la app , he llamado a 5 teléfonos incluidos el de centralita y ni una solución , todos escurren el bulto , una lastima ,\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Desastre la atencion.Hace una semana q si llamas nadie atiende en los 0800.El formulario de contacto no funciona.Cero fidelizacion.Pesima atencion\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Horrible. Te cobran hasta por respirar. Comisión exagerada por ingresar moneda. ****.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Un desastre el servicio, el gestor personal de lo peor, ni te contesta.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    En Bbva no es ni un banco ni atienden a las personas . te cobran un dinero por servicios que no te describen ...ni como empresa ni a nivel personal, salir lo antes de allí hay otros bancos con calidad en el trato ..son unos ****\n                                "
        ],
        "review": [
            1,
            2,
            3,
            1,
            1,
            1,
            5,
            1,
            5,
            5,
            5,
            1,
            1,
            1,
            1,
            1
        ]
    }
][
    {
        "title_opinion": [
            "Opinión sobre Oficina 0387 en Almendralejo",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Depósito Online 13 meses",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones"
        ],
        "user_description": [
            "\n                                    ",
            "\n                                    ",
            "\n                                    El telefono no lo cojen nunca vaya ****\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Soy usuario de la app de BBVA, La app esta muy bien salvo que no deja poner comentarios y al solicitar préstamos no deja explicarlos. Tengo bienes suficientes y mi anterior Gestora lo sabia, pero al cambiar me exigen papeleo otra vez.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    He intentado dos veces abrir la cuenta online y no hay manera. después de todo el tedioso proceso te dice que no se ha activado y que tienes que volver a empezar\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Una porque no me deja poner menos\nSin trato personal, sin seguimiento de la gestión, en cuanto te han cobrado lo que quieren....Adiós\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Atención nefasta. Sistema de atención al público con un algoritmo que no hay quien lo entienda. Media hora de espera pasando gente delante que habían llegado después.  Trato nefasto. Menos mal que íbamos a ingresar un cheque de 50.000.-€\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Una vergüenza. Al menos el trato telefónico el departamento de finanzas. Te tratan de malas maneras, no debe ir uno amargado a trabajar..o al menos disimularlo. No me solucionan el problema e incluso me dan “largas” colgandome el telefono.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Como vas a invertir en un deposito que te da 0,000? Para eso me quedo el dinero en la cuenta corriente.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Mi valoración para éste banco es menor de 1 estrella por el trato\nmala profesionalidad y mala gestión en el departamento de testentarias por apropiación indebida, es el peor banco que nos ha tratado.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Son unos ****!!!!! Tengo una pensión muy baja, me vi muy mal hace tiempo y pedí un préstamo, ahora llevo unos meses que me retraso unos días en poder pagar, y no puedo llegar a fin de mes ya que me cobran más del doble del préstamo entre comisiones e intereses, pero mucho más y es imposible quedar limpio con todo lo que me quitan.. repito... **** y ****!!!!!!\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Cualquier otro banco. A mi madre (90 años) le han cargado importes de tarjetas que nunca pidió ni firmo su entrega. Presentamos reclamción escrita, (Derecho de acceso, Protección de Datos) han pasado 6 meses y aún no hemos recibido una respuesta. Los cargos puntualmente en sus fechas. ¿Mejor banca? jaja\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    \"BBVA el banco de las personas\", jajaja. unos **** eso es lo que son. Por tener una cuenta al año me han cargado 246 Euros por comisiones y mantenimiento.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Son unos ****\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    De momento mal. instale la APP y no me deja entrar, parece que esta desastivada, me puse en contacto y no me an dado solucion, quiero hacerme cliente y me es imposible. este es el motivo de dar una estrella\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Soy cliente del BBVA del paseo de la montaña de Granollers,tengo nómina y nunca está al descubierto y me acaban de clavar 73 euros de intereses y mantenimiento...menudos chorizos y ladrones como puede ser que tengan tanto morro y sean tan ladrones por tener una cuenta abierta y sin hacer ninguna gestión\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Pués el viernes 13, veo que me descuentan 66,60€ a efectos el lunes 16, y me dejan la libreta en -10€, (la verdad estoy en una situacion mala), pero me acordé que en junio pagé otra comision de mantenimiento de 41,77€. hoy he ido a reclamar al banco y me ha dicho que es lo que hay, que si no que me vaya, pués estoy a que me devuelvan esos 66,60€ y cierro la libreta. Si no \"arderá troya\".\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Por una cuenta que tiene un préstamo domiciliado y que se supone que ya han cobrado los correspondientes intereses, seguros, etc., te vuelve a meter la mano en el bolsillo para sacarte más de 37€ en concepto de comisiones. \nEsta gente tiene un nombre que por imposición de la página no diré pero que se puede suponer.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    En la of. 3976 Ausias Marc - Napoles de Barcelona sigue estando en el mostrador la misma persona mal educada y grosera debe ser amiga de algun directivo si no no se entiende\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    de lujo\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    A mí me ha pasado exactamente lo mismo que el anterior mensaje. La cuenta se hace rápido, pero si tienes problema no lo arreglan ni en oficina ni teléfono. Hice cuenta para mí madre, y por mensaje sms aparecía activada. En la oficina fui con mi madre y decían que la cuenta no estaba activada. Me dijeron llamara por teléfono. Se lo pasó a la chica para que les diga lo que pasa, y se puso prepotente diciendo que no es su trabajo. En atención al cliente me dijeron lo mismo sin soluciones.\n                                "
        ],
        "review": [
            1,
            5,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            5,
            1
        ]
    }
][
    {
        "title_opinion": [
            "Opinión sobre BBVA",
            "Opinión sobre Hipoteca Fija",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre Oficina 6077 en El Escorial",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA"
        ],
        "user_description": [
            "\n                                    ",
            "\n                                    ",
            "\n                                    No es muy clara, tanto quiere abarcar, que al final es un lío. Ahora lleva unos días que no funciona la app, vamos que ni se abre, y los que tenemos cuenta online, si queremos saber algo hay que ir a la oficina, muy muy mala. Otras app fallan pero desde luego no tardan tanto como BBVA. Luego cuidado que igual cuando se arregle nos quieran cobrar por algún lado. MO LA RECOMIENDO\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Me denegaron una hipoteca aun teniendo como aval el valor de 10 veces lo que pedia. Al final me la han concedido en la caja rural y sin ningún problema a muy buen precio.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    muy buena\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Crear la cuenta es fácil. Los problemas vienen cuando hay que solucionar algo. Ni en las oficinas atienden bien ni por teléfono. Cuando hay un problema que tienen que solucionar ellos , marean mucho y no se preocupan en arreglarlo. Si se insiste , te tratan con prepotencia e incluso invitan a que se deje de ser cliente del banco . Le cree una cuenta a mi madre, y se la activaron online, pero en banco físico dicen que esa cuenta no estaba activada. Le trasladaron el problema. No lo recomiendo.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Mal atención ,si el cajero no funciona y vas a caja te cobran 2€,no quiero pagarlos no es mi problema\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Terrible servicio! Me bloquearon la cuenta porque decian que no podian validar mi numero de telefono.Voy a las oficinas mas cercanas y me dicen que solo el consultor asignado puede solucionarlo. Pues bien, me pongo en contacto con el por email, por telefono, y nada. Sin respuestas. Llevo 2 meses con mi banca online bloqueada. Y absolutamente NADIE te da una solucion. Es increible pero cierto. He llamado 20 tantas veces, he ido a las oficinas otras 4 o 5 veces, y parece que solo queda demandarles\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Menudo agrupación de ****... OJO si tienes avanzada edad ... Mi padre murió y tenia 40,000 euros en el banco BBVA. PUES NO NOS PAGAN LA HERENCIA!!!! Hemos declarado a hacienda y el juez a dividido la herencia entre los hijos... presentamos toda la documentación al Banco ... Pues el BBVA se niega atendernos para repartir la herencia a pesar de tener todas las legalidades cumplidas y pagadas,,, Da igual con quien tratemos .. la Oficina de Benidorm o El departamento de Herencias en Madrid..\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Pues yo personalmente solo puedo opinar muy mal de este banco.  Te puedes morir a los 70 años porque para ellos ya no existes. No se te ocurra pedir un préstamo personal con esta edad porque te despiden casi sin mirarte. Una pena de banco\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Es vergonzoso que para hacerse una cartilla nueva en Argamasilla de Calatrava hay que ir a Puertollano ya que digo que no quieren trabajar,para eso que cierre y nos cambiamos de banco\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Es Peor banco en España. Tres semanas estoy esperando un papel que me lo pide Agencia Tributaria y no hay manera concegir me lo. Es increíble!!! Solo están allí para cobrar SIN hacer nada!!! ****\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    buen dia ayer tube un enojo muy fuerte en la sucursal de avenida del peñon y av oceania resulta que voy a realizar mi pago del sat y me preguntan si soy cliente de la sucursal y les digo que no, me dan un turno y espero una hora y me doy cuenta que todos pasan menos yo y el turno dise 160 minutos para que me atiendan y les pregunto mi tiempo y mi dinero no valen????? no mamen es una falta de respeto y rasismo por no ser cliente de ustedes, se van a la **** banco de ****\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    En una operación me han hecho perder 3200€, he reclamado y solo me han dado un número de referencia, veré si realmente son capaces de solucionar algo.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Disolví la sociedad y me retiré de la cta del bbva. Mi amiga se abrió otra sola. Yo domicilié todo en mi anterior banco. Lorena del bbva domicilió, sin consentimiento, mis autónomos en la cta de mi amiga. 2 recibos fueron devueltos al no coincidir titulares. De 60 €, S.S. me reclamó la cuota sin deducción de 230 €. Lorena mintió todo el tiempo sin reconocer su error voluntario. Ademas tardó casi 2 meses en darme un carta para reclamar a la S.S\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Le pongo una estrella pq no puedo restarla. Pésimo trato a los clientes y a sus empleados,son números. La *** de la Oficina de Trinquete situada en Los Sansanos de Elche,Alicante deja mucho que desear como profesional y como persona. No entiendo cómo han colocado en un cargo tan alto a alguien con tan poca ética moral y profesional.\n                                "
        ],
        "review": [
            2,
            1,
            3,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1
        ]
    }
][
    {
        "title_opinion": [
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre Oficina 3029 en Crevillent"
        ],
        "user_description": [
            "\n                                    ",
            "\n                                    ",
            "\n                                    Excelente servicio...\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    no te permiten abrir esta cuenta si ya eres cliente de la banca tradicional.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Mi hijo fallecio hace 4 meses. Hasta la semana pasada no consegui recopilar todos los papeles para solicitar, como paso previo a la testamentaria, un \"Certificado de Saldo en la fecha de su defunción\". Este lunes pasado (estamos a Jueves) he solicitado al BBVA dicho certificado via email (su telefono para estos casos ha sido eliminado). Hoy lo he reclamado. Ninguna respuesta de ningun tipo. Mi hijo tiene otra cuenta en la Caixa d'Enginyers, fui el viernes y lo hicieron al momento. ****\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    la atencion pesima, pides ayuda en unos cargos fraudulentos, y dicen que no pueden hacer nada\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Ofc. 3976 Napoles-Ausias Marc de Barcelona Una vez mas he tenido que aguantar la mala educación de la persona del mostrador. Y además esta vez también su **** ya que me ha hecho ir a otra oficina porque según ella no lo podia hacer desde su puesto. En la oficina a la que nos ha enviado nos han dicho que no era así que esa gestión la podia haber hecho ella, pero claro queriendolo hacer o sabiéndolo hacer. ****\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Pésimo. Llevo varias semanas esperando la validación para realizar operaciones a pesar de tener toda mi documentación en el banco desde hace tiempo. Externalizan algunos servicios para lavarse las manos cuando existen problemas.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    El servicio de testamentaria del BBVA en mi caso ha sido si me pongo a describirlo no me llegan los 400 caracteres restantes,no se puede tener más cara en esta vida,te bloquean las cuentas hasta q les sale de ahi mismo desbloquearlas yo ya les doy el ultimatun de si el lunes no lo tenemos resuelto todo me voy del BBVA pero volando,en cuanto tenga la pasta saco todo de alli y lo de mi padre,por no hablar de nuestra gestora tambien yo creo q deberian darla un buen curso especial en testamentarias.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Denuncio al departamento de Testamentaría del BBVA por no cumplir con la recomendación del Banco de España de resolver y entregar lo antes posible a los herederos el dinero de las cuentas de difuntos. Lamento tener que decir que el Santander resuelve las testamentarías en 15 días y mi banco, el BBVA lleva 35 días comprobando papeles y aún no han resuelto mi caso. Denuncio al BBVA por la mala gestión en mi testamentaría y anuncio mi cierre de cuentas para llevarla al Santander.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Un engaño total, dice que virtual, mayor facilidad en todo, sin salir de casa desde la app y uno pierde mucho tiempo haciendo una simple transacción, de manera personal no dan la información completa según las necesidades. Fue un error total cambiar a este banco, ni más con bbva, NO la recomiendo\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Cuidado con BBVA Renting o ALD Renting, en efecto en el contrato pone que los vehiculos tienen seguros a todos riesgos pero no es así ya que si teneis un golpe provocado por usted el Renting se lo hace pagar con unas formulas que supera al coste de cualquier seguro a todo riesgo, lo pongo ya que me ha pasado y me parece desproporcionado siendo un seguro a todo seguro.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Para mi el mejor banco y mejor jestor\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Sres:Me dirijo a ustedes,para comunicarles ,mi mas energica protesta por el trato recibido en Calafell pueblo Tarragona y su mal geniada empleada (una sra mayor)que me levante de la silla por las maneras de contestarme,y decirles a ustedes que intentaba arreglar un ingreso de 40000eur que han perdid,felicidades por esa empleada ****\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Ya no va ser gratuita. 5€ anuales a partir de enero 2020\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Hace un año sufri un fraude de 500 euros, me puse en contacto en ese mismo momento con el banco para que no lo cobraran,y aun estaba pendiente de que se lo cobraran,incluso avisando no lo echaron para atras, se supone que iban a resolverlo y un año despues sigo esperando que me devuelvan el dinero. Puse la pertinente denuncia y ni asi han hecho nada para solucionarlo. Estoy muy insatisfecha con el servicio y en el momento que pueda cerrare mi cuenta para no tener mas problemas.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Cada vez se atiende peor en las oficinas y remiten a banca electronica,aderas d reducir horario de caja,al menos en sucursal santa maria del paramo\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Al final no la he podido contratar por internet, el proceso es tedioso y al final si te lo tiran para atrás tienes que volver a hacer, o presentarte en una oficina no es nada práctico\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    De primeras todo es gratis, pero a los pocos meses cambian las condiciones y empiezan a cobrar por todo. No lo recomiendo. ING, cumple con lo que dice, no como BBVA\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Pues si, muy buenas palabras pero no creo ni las entiendan. Ver para creer.\n                                "
        ],
        "review": [
            5,
            2,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            5,
            1,
            1,
            1,
            2,
            1,
            1,
            1
        ]
    }
][
    {
        "title_opinion": [
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Hipoteca Fija",
            "Opinión sobre Hipoteca Fija",
            "Opinión sobre Oficina 6098 en Humanes de Madrid",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Oficina 0559 en Xirivella",
            "Opinión sobre BBVA",
            "Opinión sobre Anticipo Nómina BBVA",
            "Opinión sobre Oficina 6597 en Valle Gran Rey",
            "Opinión sobre Préstamo Estudios BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Oficina 3029 en Crevillent"
        ],
        "user_description": [
            "\n                                    ",
            "\n                                    ",
            "\n                                    Sinceramente, no entiendo la mayoría de las quejas. Cuenta on line, pensión y recibos domiciliados, llevo dos años y nunca me han cobrado un céntimo de comisión, eso sí, todo on line o por cajero.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Un pedazo de **** de banco, engañoso totalmente te dicen que la online es sin comisiones y luego a los meses te la van metiendo poco a poco, primero a usar la tarjeta, luego 60€ de comisión y ahora 100€ de lo peor, no lo recomiendo en absoluto, voy a probar otro banco... Y en cuanto me saque otra cuenta BBVA hasta nunca\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Yo tenía la cuenta en Uno-E que fue absorbida por BBVA y desde ese momento las comisiones se han disparado.\nLo peor de todo es para operar en bolsa. Tenía una pequeña cartera de valores con unos títulos que habían dejado de cotizar y por tanto no se pueden vender y me cobrar la friolera de 40 € trimestrales.\nHe pedido que me condenen las comisiones o renunciar a las acciones y no hay manera así que me voy a ING y me llevo también los fondos claro.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Mala carácter ,cuando iba a la oficina eran bastantes bordes ,por tema de negocio he decido pedir información por vía telefónica a partir de la aplicación bbva .pues iguales ,mi pregunta era por que me tienen que cobrar por darme de baja en el tpv ,me manda con el departamento de tpv,que al llamar me dicen que porque a ellos si son solamente de reparación ,así varias veces es peor que Lisboa\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Todo mentira. Solicitamos una hipoteca y se aporto toda la documentación que pedían, además de preguntar de antemano por si habían algún requisito que no tuviéramos y así no perder el tiempo porque tenemos una fecha limite (compraventa con pago aplazado). Llegamos a la tasación con mayor valor que la compraventa y nos dicen que no la pueden dar con una excusa que ni la saben explicar ellos ademas de poco creíbles, desde finales de agosto a vueltas. Es un gancho para que vayas a perder el tiempo.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Fui hace 6 meses y aún estoi esperando contestación  y eso que estaría al día siguiente allí el dinero según el subdirector  ..\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Mala atención\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Bueno ,para empezar, doy una estrella porque hay que dar algo ,que si fuera por mí se la quitaba . Hablemos de esos cajeros automáticos deseñados para que nunca funcionen , señores del BBVA ¿en serio los clientes tenemos que aguantar el mal trato que recibimos y los intereses desorbitados que nos cobran y encima tener que soportar el deplorable servicio que recibimos? Llevo muchos años en este banco y en vez de mejorar cada vez va a peor . A lo mejor ha llegado el momento de cambiar.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Llevo 5 años,2 hipotecas y un negocio trabajando con BBVA y el director de **** me trató de lo peor,no me recogió 450€ envasados en plasticos proporcionados por la entidad y me dejó en el mostrador con 7500€ a la vista de todos. Jamás me sentí peor tratada. Como hoja de reclamaciones me dió una que no es oficial,que solo vale a nivel interno....ilegal. Sr Cabo...o Cobo.. trate mejor a los clientes...son los que suman!!\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    No hay manera de comunicarse con esa oficina. El personal se muestra amable pero no solucionan y tardan mucho. Poca profesionalidad\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    La banca online es lo único que no esta mal. En cuanto a las sucursales, a parte de que hacen el mínimo esfuerzo por ayudarte y ser desagradables, les delegan todo el trabajo a los cajeros automáticos. Yo no tengo problemas para operar a través de un cajero automático, el problema es cuando 7 de cada 10 los encuentras fuera de servicio o sin efectivo en su interior. Si apuestan por digitalizar al menos nos merecemos cajeros que funcionen en condiciones, y no dar vueltas buscando uno que funcione\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Información engañosa. Te deniegan el servicio porque tu empresa no pertenece a algún colectivo ¿? cuando en su web indican que el único requisito es tener la nómina domiciliada. Eso sí, si quieres un préstamo por 32000€ con unos intereses desorbitados te los dan sin pestañear. Como cliente desde hace 10 años me siento ninguneada y ****.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Mi experiencia mala fui al BBVA para hacer un ingreso por el cajero pero no podía hacerlo por que había algo q no lo entendía entonces me puse en la cola pero vi en una mesa al final y le quería hacer una pregunta no quería q me atendiera para el ingreso ya q sabía q había gente delante mía solo era para preguntarle que si podía hacer el ingreso en el cajero o tenía q esperar para hacerlo en caja pero ni me dejó hablar ni para hacerle la pregunta que me esperara a mi turno\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    no esta mal pero tus padres tienen que ir contigo porque si no tienes un trabajo no te lo pillan a ti sino a ellos\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    BBVA...Valor Seguro, Como para MalVender\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    ****!!!! Aun reconociendo explícitamente que cobraron indebidamente una comisión, no hay forma humana de cobrar la ridícula cantidad de TRES EUROS. Ni a través de la propia entidad sucursal 2656 y su director. Te ponen mil escusas. Ni con buenas o malas maneras..¡¡Ni se inmutan!! Hay que ir al Banco de España...solo me queda el pataleo!!! Me alegro no estar relacionado ni ser cliente de esta sucursal y de éste **** banco, que ya no es el único incidente con ellos. Verguenza!\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Muy buena atención de parte de sus ejecutivos, gerentes y asesores, si tienes algún inconveniente en alguna sucursal, los asesores de CDMX siempre pueden resolverte cualquier inconveniente que no proceda a nivel local. Muy satisfecho y conforme con su servicio!\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    La gestora q me trato con prepoténcia y desdén cuando fuí a gestionar un certificado. Sabiendo ella que se trataba de un trámite a realizar como consecuencia del fallecimiento de mi padre hace tan sólo dos meses. Fué fría, rozando la mala educación y demostrando su absoluta fálta de empatía.\nSucursal de Hondarribia.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Muy mal.haciendo un cobro con la linea de crédito,me dicen que me equivoque al hacerla en algun dato y me  la devuelven y encima me cobran una comision bestial.por devolucion.En cuanto pueda me voy.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Soy la misma persona que dejo la ultima opinion de esta oficina. Despues de ir a una firma en la que olvidaron avisarvar al vendedor, y despues de mis quejas, y en las mismas condiciones, parece ser mi prestamo ya no es viable. Es tanta la injusticia de mi caso  e inutilidad de esta oficina que ya dejo el caso por imposible y lo dejo en manos de mi abogada.\n                                "
        ],
        "review": [
            5,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            2,
            1,
            1,
            3,
            1,
            1,
            5,
            1,
            1,
            1
        ]
    }
]