[
    {
        "title_opinion": [
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Blue",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Préstamo Coche Ecológico",
            "Opinión sobre Préstamo coche BBVA",
            "Opinión sobre Tarjeta Después",
            "Opinión sobre BBVA",
            "Opinión sobre Préstamo Rápido Online",
            "Opinión sobre Préstamo Rápido Online",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre Tarjeta Joven Ahora BBVA",
            "Opinión sobre BBVA"
        ],
        "user_description": [
            "\n                                    ",
            "\n                                    ",
            "\n                                    Muy mal asesoramiento con un depósito y he perdido mucho dinero\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Son unos ****, aprovechan cualquier situacion para cobrarte comisiones, como actualmente en este estado de pandemia como no llegas a cumplir sus condiciones, te dan unos sablazos. yo por mi parte cierro la cuenta.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    observo que ha perdido calidad  y agilidad.mi calificacion es 2\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Hoy, dia 31 de agosto de 2020, he ido a la delegacion sita en ****, en la avenida **** . Iba para pagar por cuenta una plusvalia a nombre de mi madre, cliwnta del banco desde gace mas de 50 años. No he dado en mi vida con una persona más desagradable y con menos educación que el señor que estaba en caja. Me oarece incrrible que una entidad como esra tenga ese tipo de perdonas cara al público . Si la cuenta llega a ser mia, en ese mismo momento, la anulo. Un desastre\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Es una **** de tarjeta, no puedes disponer de tu dinero cuando lo necesitas. El banco te restringe las compras.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Cada vez menos oficinas y menos cajeros y ahora, para más inri, ya no hay teléfono de atención al cliente. Si quieres hablar con ellos, tiene que ser solo con la gente de tu oficina, que no dan a basto, y tener suerte de que te cojan el teléfono. Impresionante!!!!!\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Me estan volviendo locos pidiendo los mismos papeles una y otra vez.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Es el banco mas malo para prestamos , no lo recomiendo\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    de todos los prestamos para coche hibrido que he visto este es el que mas me convence. todavia tengo que seguir mirando y ver cual me sale mejor de precio pero x ahora x como me han atendido me quedo con bbva\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    1 autentica gozada pedir el prestamo todo por la web y encima rapido al dia siguiente ya tenia todo listo para firmar!\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    se la recomiendo mucho a todo el mundo, lo de seis meses de pago en cuotas sin intereses es perfecto para compras como navidad o algo d las vacaciones o la vuelta al cole yo lo uso coninuamente porque para lo que cobran mejor aplazarlo\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Tuve que pedir una información para poder hacer una transferencia a México ya que yo no soy clienta BBVA. Llamé por teléfono y fue la peor atención al cliente que he recibido nunca. Vamos, que no saben ni siquiera cómo funcionan sus cuentas BBVA en México y por supuesto no van ni intentar ayudarme porque no soy clienta. Y desde luego no lo pienso ser nunca. Servicio descortés y no sirvió para nada.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    5 estrellas xk no puedo poner 10 muy muy muy bien\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    yo lo he pedido sin llevar la nomina y la verdad una gozada como te etienden aun sin ser cliente\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Apertura sencilla y todo muy intuitivo\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Desde la pandemia del Covid, la atención al cliente se ha resentido, hasta llegar al nivel de \"muy deficiente\".\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Abrí la cuenta para mí y mi pareja y me gusta mucho su aplicación y la experiencia de la apertura. Sin ningún problema y todo se corresponde a lo que se explicaba en sus condiciones. Al ser nuevos clientes en BBVA, no nos cobran absolutamente nada.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    voy a cumplir los 30.....y ahora que?\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    De momento, ninguna queja, servicio al cliente rapido. El trato excelente tanto al tlf, como en oficina.\n                                "
        
],
[
    {
        "title_opinion": [
            "Opinión sobre BBVA",
            "Opinión sobre Tarjeta Antes",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Oficina 6368 en Puig, Del",
            "Opinión sobre BBVA"
        ],
        "user_description": [
            "\n                                    ",
            "\n                                    ",
            "\n                                    Solo he precisado 2 veces de usar el servicio de atención al cliente. Las dos veces se pone un contestador automático, me pregunta que necesito, y en menos de 5 segundos estoy hablando con un gestor (persona física) de BBVA. Mi opinión es muy buena. Y el trato tanto al teléfono como en la oficina cuando he ido, ha sido exceltente.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Una maravilla\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Buenas! Llevo desde marzo esperando respuesta del gestor sobre un seguro de un inmueble. Ponen tremendamente difícil poder compaginar el trabajo con sus honorarios de atención al cliente. Pésimo!\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Solicitas ayuda por la solapa AYUDA del homebanking y responden en 30 días o no responden. Horrible atención al cliente.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Horrible,recibi un rembolso hace meses en una tarjeta cancelada,lo cual tiene BBVA retenido ese importe,tras llamar decenas de veces porque en oficina no me arienden sin cita y pedir cita me dan largas en cuanto les digo que me sevulevan el dinero,se limitan a decir que está ahi y que ya me llamarían de mi oficina,son unos mentirosos,no llaman ni dan cita para devolver dinero,se han quedado mi dinero y no ne lo dan,encima me mandan un sms diciendo que han cerrado la incidencia por desfavorable\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Muy mal servicio, en la oficina no atienden y  te envían a que hables con el gestor y el gestor nunca contesta y las pocas veces que contactas con él, no soluciona nada así que no sabes a quién acudir.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Desde la COVID tienen los cajeros internos cerrados, quién sabe por que razón. Nos toca realizar cualquier ingreso desde cajeros exteriores lo cual no lleva a hacerlo de prisa y corriendo. Ayer deposite una buena suma de dinero y el cajero dió error y se los tragó sin dejarme constancia. No tienen ningún protocolo de urgencia, me insta a que espere con paciencia a que se haga el arqueo y nadie absolutamente nadie me dá una certeza de que mi dinero vaya a estar. Son una vergúenza de banco.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Una verguenza en estos tiempos difíciles \nEstando en Erte me han dejado sin pagar facturas por el retraso cuando con nómina no pasaba además  los intereses son enormes.\nCuando ha tenido que ser rescatados estuvimos alli y ahora nos dejan en la estacada.\nCambiare de banco\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    No me han dejado abrir la cuenta.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Esperiencia fatal.  No atienden los que no son clientes. Ayer despues de una hora y viendo atendido muchas personas llegada despues de mi he tenido que irme. Nunca abrira una cuenta aqui.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Hasta ahora muy bien, la abertura fue muy fácil y cómoda.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Buenas. Hice un ingreso de 24000e pasados dos dias voy ventanilla para cambiar un billete de 200 en billetes de 50 y me dicen que no. Que tengo ingresar en cuenta. Sacare las 4 cuentas que tengo. Gracias\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Y porque no les puedo dar menos. Tengo 21 años y me cobran 50€ por mantenimiento de cuenta y 40€ por la tarjeta. ¿Pero vosotros creéis que estando el país como está los jóvenes sudamos dinero o qué? Que me tengo que pagar una carrera chavales. Encima la atención al cliente desastrosa, me trataron como si fuera estúpida. Nunca más\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Sobre oficina 667, penoso, personal incompetente. Hace más de 15 días que solicitamos una hipoteca y después de llevar asta la partida de nacimiento, no obtenemos contestación de si esta concedida o no, primero que si la directora que es la tramita los papeles se fue de vacaciones, después que si ya te llamaremos,el caso es que ha pasado ya más de 15 días y sin contestación.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    La única manera de que BBVA no me cobre más comisiones ha sido cancelar mi cuenta me cansé de expedientes caducados y mentiras, eso sí, el dinero no lo ves más\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Pues que vamos a CANCELAR LA CUENTA, debido al MAL TRATO a una persona mayor que no sabe utilizar el cajero. Y los CAJEROS AUTOMATICOS CERRADOS POR LAS TARDES Y FIN DE SEMANA.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Penoso BBVA. Con nómina con ellos de 2500 euros al mes pretenden cobrarme 40 euros al año por la tarjeta de crédito. No tienen vergüenza. Ahí se quedaron, ahora en ING sin comisiones de ningún tipo. Sinvergüenzas, así tratáis a los clientes que han confiado en vosotros, ****. Nunca más BBVA.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Oficina pésima, me hicieron un gracias de y en vez de ayudar y darme una solución, todo lo contrario, cada día me lo complican más. Llevo 4 meses intentando que me devuelvan mi dinero y no es poco. Les pides documentos porque la guardia civil la piden para poder seguir con la denuncia y se niegan a dartela. \nMe han bloqueado las cuentas y para colmo me lo niegan. \nOficina cómo está no merece estar abiertas\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Llevo desde el años 2013 trabaja do con BBVA, jamás me habían tratado con tanto pasotismo e indiferencia, te quejas en el correo electrónico del defensor del cliente del banco y solo se limita a decir que se le escriba por correo postal, hoy en día todo es telemático y este señor me dice q le escriba lo mismo que en el mail por correo postal, entiendo que será para demorarlo en el tiempo. Les he cancelado ya dos cuentas y en breve y desde que pueda cancelo las tres cuentas restantes.. por parte\n                                "
        ],
        "review": [
            5,
            4,
            1,
            1,
            1,
            1,
            1,
            1,
            2,
            1,
            5,
            1,
            1,
            1,
            5,
            1,
            1,
            1,
            1
        ]
    }
]