[
    {
        "title": " Opiniones sobre BBVA",
        "qualification": [
            "3,0",
            "El 61 %  de los usuarios lo recomiendan"
        ],
        "description": [
            "Los usuarios habitualmente mencionan:",
            "La facilidad para operar",
            "La comodidad de la aplicación móvil ",
            "Las tarjetas gratis solo son para nuevos clientes"
        ],
        "title_opinion": [
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre Tarjeta Antes",
            "Opinión sobre Cuenta Online para Jóvenes BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Oficina 0565 en Llíria",
            "Opinión sobre BBVA",
            "Opinión sobre Oficina 1264 en Madrid",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA"
        ],
        "user_description": [
            "\n                                    ",
            "\n                                    ",
            "\n                                    Yo no lo recomiendo, me cobraron una comisión sin decírmelo ni asesorarme y no me la devuelven. Voy a cerrar todas mis cuentas\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    A los 2 meses me **** la madrugada del 18 Agosto,sin tocar el smartphone , ninguna aplicación está asegurada , hackers o quienes fueran entraron y saquearon mi cuenta bancaria online BBVA\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Desaparece el dinero sin ninguna operación, el dinero un dia esta y al siguiente no, y no aparece ningún movimiento\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Me aperture esta cuenta \"sin comisiones\" luego me la cambiaron sin avisar a otro producto con comisiones y no quieren devolverme el dinero que me cobraron indebidamente.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Cuenta Online\nFacil de abrir la cuenta. La app con todo lo premiada que ha sido, tengo que decir que la apariencia es poco seria y no puedes operar si eres autorizado, solo el titular. Esto no sucede con Bankia, Santander y EVO, que son las app que conozco. Una lastima.\nPor lo demas bien, de momento.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Unos **** a la minima te cobran comisiones y no te molestes en reclamrñar que esta perdido. Mucho marketing y mucha palabreria pero son los mismo l**** de simepre. Ademas en las oficinas se limpian las manos y te ponen pegas para cualquier gestion. Noda recomedable abrir una vuenta con ellos.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Todo iba de maravilla hasta que actualice a la ultima version de la app. No estoy seguro pero creo que ese es el fallo.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    alta rápida en escasos minutos a través de la app\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Es el peor banco que haya conocido, me retuvieron un cheque que es de su propio banco, no puedo disponer de ese dinero porque lo están validando, jamás me había pasado con otro bancos. Retienen tu dinero porque se les pega la gana. ****\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Sigue no funcionando después de la última actualización de Android. Mal.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Malisima atención en mesa 5 para información sobre hipotecas.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    La verdad es que es una vergüenza incluso antes de comenzar a ser clientes. un error en su propia aplicación web con un \"Error desconocido\". Sistema de atención al cliente bastante borde, al menos los asociados al servicio de \"Te llamamos\". Si quieres dar de baja tus datos no puedes (incluso si aun no eres cliente) por que se debe de realizar de \"otra manera\". Vamos, mediante correo postal y ya de ultimas consigo que me den un email... En definitiva, una banca Online con errores online...\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Agobiantes para ofrecer \"productos\" por email y por teléfono.\nNada serviciales cuando es necesario, te lo tienes que hacer todo.\nPoquísimo simpáticos cuando no \"compras nada\".\nMuy, muy dadas a colgar el teléfono cuando se quedan sin argumentos.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    No lo recomendaría aunque me pagarán ellos mismos. Llevo 8 días esperando a que me den cita en la oficina BBVA de San José de la Rinconada (Sevilla) para cerrar mi cuenta, ya que tengo un seguro de vida y la que trabaja en caja dice que ella no puede cerrar mi cuenta que tiene que ser un gestor, cosa que cuando llamo por teléfono me dicen que es mentira que si pueden, llevo bastante tiempo sin utilizar esa cuenta por eso quiero cerrarla, y hoy me cobráis 40€ de comisión, avergonzante lo que hace\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Sin **** me bloquearon la cuenta sin avisar, me dejaron sin un duro y las comisiones un abuso. Me e cambiado de banco\n                                "
        ],
        "review": [
            1,
            1,
            1,
            1,
            4,
            1,
            2,
            5,
            1,
            1,
            1,
            1,
            1,
            1,
            1
        ]
    }
]