[
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta de Ahorro Bienvenida con Nómina", "Opinión sobre Openbank", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Tarjeta de crédito Open Credit"], "user_description": ["Despues de mas de un año de uso, me bloquean la cuenta por fraude. Se han quedado con 15 pavos que tengo. Me han pedido foto selfie con NIF que se la he enviado. Y eso que es la cuenta no-nomina, sin vinculación y solo la uso para pagar 1 recibo mensual. Nunca a habido descubierto ni nada. No recomiendo para nada el grupo Santander. ****.", "Llevo 20 días intentando abrir una cuenta, sin éxito, desde hace dos semanas han confirmado que han recibido toda la documentación pero la cuenta no está activa. Me di por vencido", "He intentado darme de alta. Al rellenar los datos del segundo titular (interviniente) se bloquea. Hablo con ellos 3 veces por teléfono, la única propuesta es eliminar el registro de alta y empezar de nuevo en tres días. Por mail no me devuelven la consulta. Cualquier sistema puede fallar por supuesto, pero lo que diferencia una buena empresa de una mala es la atención y competencia para solucionar los problemas, experiencia de cliente muy mala, no seguiré con el alta. Alternativa???Huyendo Caixa", "tengo la cuenta y ahora voy a domiciliar mi pension", "Un desastre para darse de alta. Más de 2 meses para activar 3 cuentas. No lo recomiendo en absoluto!!", "Muy buen banco", "Imagino que no seré el primero en huir de Bankia y CaixaBank en venir aquí. La cuenta la verdad es que bien por ahora.", "la cuenta funciona bien y la aplicación es sencilla. El envío de la tarjeta está siendo algo lento, eso sí", "Una ****, no paran de ponerme pegas, un montón de veces enviarles la misma documentación, será que les gusta que les repitan las cosas... Una pérdida de tiempo sin duda el tener que estar continuamente enviandoles la documentación y los datos para crear la cuenta.", "Malo no lo siguiente. Auténticos ****. Me hice de Openbank por la comodidad de ser una banca Online. Después de muchos sin sabores con ellos, es que me quitaron (robaron mejor dicho) una cantidad de 50,60€ por un pago inexistente....de verdad , no se lo recomiendo ni a mí peor enemigo.", "Mi mujer y yo somos de Rusia, tenemos residencia en España, intentamos activar la cuenta en Openbank desde el día 1 de septiembre, todo sin resultado, soporte incompetente, piden los documentos, y luego los denegan, llaman otra vez y piden lo mismo. También piden documentación inadecuada, cada vez inventan nuevos requisitos etc etc. Creo que especialmente no abren cuentas para ciudadanos de Rusia. No es “Openbank”. Es “Zhopenbank” que traduce del ruso como ****", "Péima atención, información confusa y gestión lamentable. Llevo 15 dias intentando abrir una cuenta con varios titulares. Llaman a uno para pedir documentación de otros. Entregas la documentación que piden y a la semana te dicen que no es correcta. Transfefencias en el aire que no aparecen. Horrible experiencia. No lo recomiendo a nadie, de hecho lincluso la vamos a anular antes de que la activen.", "Está muy bien para aprovecharte de tu nómina... un banco te quita comisiones si la tienes y Openbank te paga además si la traes. Yo encantado.", "Pésima atención telefónica. En inversiones son incluso antipáticos y ariscos. No solo no te ayudan sino que también contestan de malas maneras y te tratan como si fueses idiota. Mi cuenta de ahorros y mis inversiones se van para otro banco tan pronto venda las acciones!! Chao", "Buen producto con el respaldo de Banco Santander. La atención telefónica deja mucho que desear. No podía ser todo de color de rosa..", "tengo mi nómina en openbank y todo funciona perfectamente. Me abrí la cuenta cuando sacaron una promo y me llevé 100 euros. Muy contento.", "la descripción es acorde a lo prometido", "Siempre pensé que el k hablaba mal de un banco era porque le denegaban préstamos, no tenía una buena posición y en realidad el banco tenía la razón. Lo que me ha pasado con Openbank es MAYUSCULO, tengo las cuentas bloqueadas por no tener justificación de transferencias recibidas ( de bet365 y cantidades pequeñas), me parece bien k no quieran recibirlas si es su criterio, peroo me han bloqueado mis saldos, tengo aparte fondos y valores, acciones del Sabadell k están subiendo y no puedo vender.", "Es un desastre de banca online. Todo son impedimentos a poder operar con normalidad. Y la ayuda por teléfono nula", "los dtos q tienen estan muy bien y son tiendas q yo voy asi q los puedo aprovechar pero q los tenga q pedir cada vez m molesta un poco porq no se ponen automaticos"], "review": [1, 1, 1, 5, 1, 5, 4, 5, 1, 1, 1, 1, 5, 1, 4, 5, 4, 1, 1, 4]}
,
{"title_opinion": ["Opinión sobre Tarjeta de crédito Open Credit", "Opinión sobre Préstamo Personal Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Tarjeta de débito Open Debit"], "user_description": ["siendo reacia a tener una tarjeta de credito e de decir que por ahora estoy contenta eso si todo se paga a fin de mes nada de aplazar", "yo lo pedir porque lo tengo precnocedido que es menos de lo que pone ahi pero es que se pide en un plisplas de na porque todo por la app y super sensillo", "Aunque me han mareado un poco con el papeleo, ame gusta la app, es muy intuitiva", "obtuve el regalo de 80 euros por domiciliar la nómina sin problemas. La cuenta cumple con lo esperado y no me cobran comisiones.", "Abrí la cuenta cuando ofrecían una promo de 40 euros. Aunque la apertura no fue todo lo ágil que esperaba, he podido abrir la cuenta y recibir mi regalo. De momento, la recomiendo.", "cliente hace 10 años: cuenta nómina, cuenta de ahorro y cuenta con mi hijo, estudiante. Saldo siempre positivo. Solo he intentado hacer un trámite una vez, hace ahora 9 meses: poner como interviniente a mi hijo (cliente ya y mayor de edad) En la cuenta de ahorro. Me han mareado, haciéndome llamar muchas veces, enviar papeles firmados, DNIs, dándome información contradictoria cada vez para este simple trámite. He puesto tres reclamaciones y aún no me han respondido a ninguna. No lo recomiendo", "bien con esta tarjeta. ademas le dedico tiempo a mirar las ofertas y descuentos que tienen que siempre tienen algo y como lo tengo en cuenta pues voy cogiendo descuentillos y esas cosas. la tarjeta en si es normalita y funciona bien"], "review": [5, 5, 4, 5, 5, 1, 4]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Cuenta de Ahorro Bienvenida con Nómina", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Fija", "Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Depósito Open 13 meses"], "user_description": ["Estoy muy contenta con ellos ,te asesoran muy bien con buena actitud i cuando los llamas por tlf te contestan rapidamente.\"sin,problemas por el momento\".", "Para poder contratarla tienes que contratar al mismo tiempo la cuenta nómina y la cuenta ahorro (en el mismo pack) por que si lo haces por separado, primero la nómina, no te deja contratar este producto.", "todo mentira, Solicite hipoteca ,tras 3 semanas de demora y pedirme un millon de documentación, me dicen que me la conceden.A los 2 dias me llama la gestora y que solo un 50%.Lamentable la informalidad, despues de que llamara a otros bancos diciendo que no pues ya la tenía concedida.. Y no es por un tema de riesgos,dado que mi endeudamiento no suponia ni el 20%, con trabajos fijos mas de 20 , lo que mas me molesto es que te digan que si y luego que no.Hay muchos mas bancos y tan o mas competitiv", "Decepcionante!!! Pueden hacer co Tu dinero lo que quieran!!!!Me han bloqueado las cuentas sin justificion alguna. Estoy desesperada... Pero los denunciaré una y otra vez", "Después de realizar el proceso de alta y de hacerme perder el tiempo por videollamada, me dicen que no es posible continuar el alta. Simplemente un desastre. Nada recomendable. Lo de siempre, no les importa el cliente.", "Me han dejado sin vacaciones, no les importa lo mas mínimo el cliente, y por eso se adueñan de sus sueldos todo el fin de semana.Todos los bancos han pagado a mis compañeros y estos señores deciden que cobre el 3 de Agosto.Con lo cual , no puedo ir ni de vacaciones ni a comprar nada.Ellos no trabajan! Es fiesta!' Es Agosto!!!Pero evidentemente Sólo para ellos!!!!Seguro que los empleados y los De Arriba si tienen ingresado su sueldo.", "Incapaces e ****, llevo esperando 1 mes y medio la activación de una cuenta online. En Bankia lo he hecho en menos de 24h", "En los cajeros del Santander  cobran 0.60 si eres de Openbank", "Después de mandar toda la documentación, tardaron 3 semanas en decir que no se puede financiar el 80% de la hipoteca ya que el departamento de riesgo hace el cálculo {(sueldo neto mensual) X 12} X 5 y ESO será el máximo que puedes financiarno tienen en cuenta lo que tienes en tu banco (en mi caso pedía el 80% de una casa por 136k teniendo 55k en el banco)lástima que la nómina es el único criterio para ellos", "Despues de mas de 20 dias aun continuo esperando a que me envien la tarjeta dicen que hay incidencia en el sistema la apertura de mi cuenta aun no esta abierta cada vez me dan largas esto es un desastre no funcionan como dicen y cada vez te atiende un gestor diferente y a volver a explicarles el processo lamentabe", "Los 80 euros + el 5% etc...no es real. Llame al banco para abrir la cuenta, pero eran o los 80 euros o el 5% 1/2 año...", "Tras 3 semanas esperando una contestación y de enviar varias veces documentación que solicitaban. Tras años con ellos con mi nómina en su banco. Acabo de llamar y me comentan que está denegada el cambio de hipoteca de mi banco actual a ellos. Tiempo perdido, no los recomiendo a nadie para el tema de hipotecas.", "Pata negra de banco y recomendable 100%.", "Sinceramente doy una estrella porque es lo mínimo que puedo, mi experiencia con Openbank es un desastre.Desde febrero me están domiciliando la pensión y llevo intentando que me den claves de acceso y tarjeta para poder operar y aún no lo he conseguido, te dan muy buenas palabras por teléfono pero después hacen lo que quieren.Esta es mi experiencia y sigue sin resolverse.", "0,20% por 1 año es una vergüenza. Para eso mejor Facto o Raisin, que tiene depósitos por incluso más de un 1% por ese mismo tiempo o incluso menos,"], "review": [5, 1, 1, 1, 1, 1, 1, 1, 3, 1, 1, 1, 5, 1, 1]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Trae tu Hipoteca Mixta", "Opinión sobre Openbank", "Opinión sobre Crédito Protección de descubierto", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Trae tu Hipoteca Fija", "Opinión sobre Trae tu Hipoteca Variable", "Opinión sobre Openbank"], "user_description": ["Es una ****. Despues 30dias recibi mi clave de firma. No puedo utilizarlo porque seguro hay otros en camino ( me llamo 3 veces a Openbank, porque aviso era llama si no has recibido en 2 dias habiles.) Operadora fatal, ella no me creyo.", "Yo hace unos 8 meses que tengo la cuenta, muy recomendada, rápido de abrirla, la verdad que muy contento.", "Tras darme de baja mi tarjeta por error una trabajadora de Openbank, no me solucionan el problema, me dicen que en tres días me envían un duplicado por mensajero y han pasado cinco días y sigo sin recibirla, he llamado y que llámen próxima semana... Nefasta gestión y no dan solución a los problemas. Muy mal.", "Aunque el alta fue algo algo lenta, por todo lo demás genial. La devolución de recibos funciona, de modo que cumple con lo esperado.", "Buen dia, tengo desde hace mas de 20 dias solicitando la apertura de la cuenta y cada vez es mas incoherente la respuesta cuando responden y cada dptto pide el mismo documento ya anexado, no tienen continuidad de informacion entre ellos mismos. No cumplen con su publicidad solicite una hoja de reclamacion y nada, ignoran o hacen caso omiso a los mismos decretos emitidos por el estado de España exigiendo documentos de residencia que estan en vigor por decreto ellos piden justificacion.****", "¡El peor banco del mundo! Desde abril, no puedo activar mi cuenta en línea. Cada vez, algunos nuevos requisitos y razones. ¡Cierro la cuenta y no recomiendo esta **** a nadie!", "una cuota de 200 euros menos al cambiar de banco y te atienden rapido y resuelven las dudas en poco tiempo. Fiable", "Cuenta activada en una semana sin problemas.Hice un traspaso de mi plan de pensiones a openbank, para beneficiarme de una promo.Tardó casi un mes en llegar a openbank,según ellos por culpa de la gestora del plan. Prometieron llamarme tan pronto llegara el dinero del plan de pensiones.Todavía estoy esperando a que me llamen. Ahora queda por ver si cumplen con las promociones en las que estoy apuntado, una de ellas la del traspaso del plan de pensiones. Ya informaré, tanto para bien como para mal.", "Ok", "En 30 minutos tenía activa mi cuenta Openbank", "Se supone que es una cuenta online que debería ser todo sencillo, pero el proceso de alta es muy lento y con fallos. Nada recomendable", "Inicié el trámite de mi cuenta el 25 de enero de 2020, me llegó la tarjeta 40 días después (habiendo hecho más de 10 llamadas, cada una de aproximadamente 30 minutos) con la tarjeta solo pude hacer 1 pago, después de ese pago la banda magnética no funcionó más, después intenté hacer una transferencia y no pude, me puse en contacto con ellos y me dijeron que en 24 horas me daban respuesta, tuve que volver a llamar, y así pasaron 4 días para que me dieran solución. No los recomiendo para nada.", "4 Meses para activar la cuenta, y después de 1 mes de uso la tarjeta dicen que la banda no va que debo pedir otra. La aplicación ha dado muchísimos problemas y la web ni te digo. Son lo peor!!! Me voy a N26 o alguna parecida", "Imposible activar una cuenta en 2 semanas, cada operador cuenta una historia diferente, menuda perdida de tiempo, siento que me han tomado el pelo.", "Tuve una serie de problemas con ellos. Primero me pusieron en descubierto, cuando se supone que es una cuenta gratuita, sin comisiones, etc. No tenía deudas ni nada. Segundo: en una promoción que hicieron de una pizza mediana gratis al gastar 100€ me pusieron muchos problemas para aceptarme esa promoción, habiendo cumplido yo todos los requisitos. Juzgad por vosotros mismos/as como se las gasta esta gente", "SON LO PEOR!!!!! 3 meses para abrir la cuenta online. Aún así, no puedo operar porque no te facilitan las claves, tampoco puedes acceder ni a la APP, ni mediante su pagina web, etc. Mucho secretismo!!! no dan información, son lo peor que me he encontrado en mi vida!! y eso para una cuenta básica ONLINE, que se supone era lo más sencillo de abrir. ****Entidad con \"gato encerrado\".", "Banco perfecto soluciones rapidas todo gratis y con el respaldo del santander", "mas barato que mi banco de antes y sin demasiadas complicaciones para tener la hipoteca con ellos. Le pongo 3 estrellas", "he conseguido rebajar el interes de mi hipoteca casi a la mitad, atención rapida y me dan la posibilidad de financiar los gastos", "Dos meses y pico esperando que me dieran de alta. Me pidieron muchísima documentación, parece ser que por ser autónoma porque era cuenta conjunta y a mi pareja no le pidieron casi nada, y nada, mails y llamadas y que tengo que esperar a que me hagan un formulario telefónico para terminar el alta. He tenido que llamar dos veces para conseguir que cancelaran la solicitud de alta porque no te dejaban hacerlo online. Cero seriedad ya desde antes de darles tu dinero. No recomendable"], "review": [1, 5, 1, 4, 1, 1, 4, 4, 4, 5, 1, 1, 1, 1, 1, 1, 5, 3, 4, 1]}
,
{"title_opinion": ["Opinión sobre Hipoteca Open Fija", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Mixta", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Ahorro Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open"], "user_description": ["Era mi banco, envié toda la documentación con una tasación bastante superior al precio de compra, me deniegan la hipoteca sin dar explicaciones de cuales requisitos supuestamente no cumplo. La cuota era menos del 30%de mi sueldo neto, indefinido de 3 años y medio de antigüedad y todos los ahorros necesarios para entrada y gastos. Al pedir explicaciones el gestor me da largas porque ni él tiene idea de la razón lógica para denegar una hipoteca en estas condiciones. En fin, una clienta menos.", "ojito con los recibos domiciliados, nose ajustan a las fechas (minimo 3 dias) y lo devuelven casi de inmediato para generar gastos", "Mala experiencia. Cuando se llega a la letra pequeña ya no es lo que anuncian.", "****. Dícese de algunos emplead@s de Openbank...... Les pongo una STAR porque no hay media. Se saltan las normas y protocolos cuando les interesa. Están a años luz de ING, necesitan reciclarse (algun@s) en atención al cliente. No sigo ni cuento mi caso. No suelo escribir en la web, pero esto es tan indignante que siento rabia e impotencia del mal trato recibido. En fin ,suerte a quien quiera la tarjeta del hormiguero.", "Vivo una situación de impotencia total, soy cliente de Openbank desde hace más de 15 años, con Hipoteca y Nómina domiciliada en Openbank, y que te **** tú dinero y más de 1 mes de llamadas diarias sin ninguna respuesta... Te dicen que no les llames más por teléfono 911773310 que ya te contestarán por escrito, cuando por Ley y el Seguro bancario tienen para reintegrar la cuantía robada en 24 ó 48 horas, Según Real Decreto-ley 19/2018, de 23 de noviembre, de servicios de pago ¡¡Cuidado Openbank¡¡", "No hay truco, buenas condiciones y buena atención al cliente. Tuve un problema de estafa por clonación de tarjeta y me lo resolvieron rapidísimo. Por ser miembro tienes descuentos y promociones, sorteos... y todas las facilidades para fraccionar pagos, etc. Lo recomiendo.", "Realice las gestiones y les facilite todos los datos , me comentaron que estaba preconcedida, y que me harían el estudio para acabar de concretar. Pedí el 80% ya que el 20%+gastos lo tenía sin problemas. Me pidieron nominas, irpf y más documentos. Pues ahora me dicen que esta denegada, ya que no me pueden dar el 80% que es mucho importe, cuando mi gasto mensual de hipoteca no llegaría ni el 20% de mis ingresos.Tampoco me aclaran el motivo. te hacen perder el tiempo y es publicidad ****", "Me hice una cuenta hace poco porque no te cobran comisiones y todo se puede hacer vía online. Pero, ya he enviado un par de correos para que me informen acerca de un procedimiento del que estoy pendiente, y al momento te llega un email automático diciendo que han recibido tu correo correctamente y que en breve se pondrán en contacto. Pero, de breve nada. Tardan semanas en contactar y resolver tu problema. Vaya banco online!!", "Pésima atención, no solucionan los problemas lo achacan a que han crecido mucho en poco tiempo.", "Estoy bastante contento. Yo venía huyendo del Santander y aquí todo distinto. 0 comisiones y con los cajeros de Santander gratis. Además, nada de oficinas. A los de las oficinas de Santander que les ****", "Un desastre de banco, tengo la cuenta de un club deportivo con ellos y todo son problemas. Imposible pedir documentación.", "Todo perfecto y rapidísimo. Decidir indentificarse por el IBAN de otras de nuestras cuentas y listo. Dos días ya tenemos la cuenta operativa y funcionando( para hipoteca con UCI, altamente también recomendado). Alucino con las opiniones malas sobre solicitud de documentación. Se entiende que toda esta gente tiene agujeros, chanchullos y cosas bien oscuras porque sino es inentendible que no se puedan abrir una cuenta.", "Como cuenta de ahorro no tiene ninguna ventaja. Rentabilidad bajísima y ridicula. Este producto no merece para nada la pena", "Buscaba alternativas para evitar comisiones y  he abierto 3 cuentas para ver al final cual me convence más. Una en openbank y por ahora todo bien sin problemas,ya me ha llegado la tarjeta, todo. Otra en imaginbank ,igual perfecto todo y otra en BBVA;fatal y creo que la voy a cancelar.7 veces he enviado copia del dni y me dicen que no se ve bien los datos, yo lo veo perfecto, me quede sin tinta en la impresora, esta mañana mande las ultimas.Si me las rechazan desestimare abrir la cuenta.", "La diferencia que hay con el Santander es enorme. La app funciona muy bien y 0 comisiones.", "Por ahora todo bastante bien. Los escogí sobre todo por lo de la devolución de recibos y lo de que son online y tema comisiones y demás. Los descuentos por ahora no los he podido usar, quizá cuando todo vuelva a la normalidad. A falta de usar descuentos, por el momento muy contento", "De los peores bancos online", "soy pensionista y tengo en opnebank domiciliado el importe de la pensión mientras en otros bancos la pensión la abonanen cuenta a finales del mes anterior al que corresponde la pensión, openbank la abona más tarde, al principio de dl mes corrspondiente, pero , en el mes de abril 2020 lo ha abonado el día 21 de abril,con 21 días de retraso y en mayo aún no he recibido en cuenta nada. además no respetan la fecha de valor de primeros de mes, sino la fecha tardía en la que hacen el abono. muy mal", "Se equivocaron con el nombre y los apellidos al entregarme la tarjeta de crédito. He hablado hasta con 3 agentes diferentes y la solución es no hacer nada. Así que he decidido dar de baja la cuenta.", "Con  OpenBank todo perfecto, me han llamado varias veces y se han puesto en contacto rápido . todo OK"], "review": [1, 2, 1, 1, 1, 5, 1, 1, 2, 5, 1, 5, 1, 4, 5, 4, 1, 1, 1, 4]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Tarjeta Prepago eCard", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open"], "user_description": ["hace mas de un mes abri una cuenta por internet, tenia ke ir 3 veces a un banco santander para traer una copia de passaporte y para pagar dinero para abrir. hasta hoy mi cuenta no es activada😅hoy fui otra vez al santander y abri una cuenta directamente alli en menos de 10 minuntos!", "de momento todo bien con la cuenta de ahorro openbank", "Muy mala gestión, cuando muchas de mis compañeras de trabajo han cobrado desde ayer el ERTE, a mi hoy me dicen por teléfono que lo más probable que hasta mañana no lo cobraré, que no entienden porqué lo han cobrado mis compañeras.", "Estar en ASNEF por un Error de Openbank de no cobrar or recobrar  4 meses ( Dec 2019 hasta Abril 2020) las cuotas de mis prestamos porque el sistema no ha reconocido la proteccion de descubierto de la cuenta que tenia activa. Todo esto tiempo recibiendo cada mes cartas que tengo deudas y que solo tengo que ingresar dinero en la cuenta. Aunque he ingresado dinero, la situacion la misma... y en Marzo ya empeze de recibir cartas que estoy en ASNEF...!!! Toda la anxieda que te da esta situacion", "fatal", "He realizado los tramites de apertura y no abren la cuenta, merecen el cierre tan pronto como sea posible", "Siguiendo las recomendaciones de uno de los consultores de helpmycash.com he acudido a Openbank para conocer las condiciones. Efectivamente corroboro lo anunciado por el sr. Abellán. Muchas gracias por la información.", "Atención lenta y mala. He tenido que llamar 4 veces (20 minutos cada llamada) para que me dejen operar por un fallo suyo. Solución: cuenta cancelada y me voy a otro banco.", "Hace mas de un mes que abri cuenta online y todavia estoy a la espera un mes y nedio despues que este operativa, con varias llamadas semanales por mi parte. Muy mala gestion.", "Solicite el reembolso de mi fondo de inversión el 18 de Marzo, estamos a 13 de abril y sigue sin estar el dinero disponible.", "Muy amables los gestores pero no me mandan clave d acceso y aseguran haberla enviado hace dos meses por correo certificado.?...", "Informaciøn ***, el 5% no es anual, y creo que es una información que hay que darla de primeras para no hacer perder el tiempo a nadie.", "Banca de la época Mary Poppins", "Lo mejor es que si compras por Internet en moneda distinta al euro no cobran comisiones, solo aplica el tipo de cambio proporcionado por Mastercard.", "La pagina es muy lenta.", "Coincido con todas las opiniones negativas. Son totalmente ineficaces. Por suerte nunca les envie dinero, y actualmente les he prohibido que activen la cuenta, porque no me inspiran ninguna confianza. Hay que huirles!!!", "huyen :-( son ****! me han denegado finalizar la creacion de mi cuenta per se han quedado con el dinero transferido", "En general bien. Punto negativo. Una sola oficina en España", "Deben mejorar ostensiblemente el diseño de su web. Carga demasiados programas que ralentizan el acceso y navegavilidad.Recomiendo un ordenador \"potente\" para trabajar con este banco.", "Un desastre, una pesadilla. Me han costado tiempo y dinero valiosos. Todo está bien si nunca tienes un problema, pero si te...... preparas para la frustración y el dolor"], "review": [1, 5, 1, 2, 1, 1, 4, 1, 2, 2, 3, 1, 1, 5, 2, 1, 1, 3, 1, 1]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Mixta", "Opinión sobre Hipoteca Open Fija"], "user_description": ["Un consejo evitarlo te ahorras disgusto  innecesario", "Mala gestión e ineficaces si tenías pensado abrir una cuenta no la abras. Te bloquean la cuenta alegando que te falta documentación, la envías y sigues con la cuenta bloqueada y sin tener acceso a tu dinero. Me he sentido engañada. No son de fiar.", "Lenta y mala atención al clientePiden documento de identidad continuamente, lo envias  y te bloquean la cuenta . Espero se coordinen un poco mejorNefasta gestión", "Mala gestión e ineficaces si tenías pensado abrir una cuenta no la abras. Te bloquean la cuenta alegando que te falta documentación, la envías y sigues con la cuenta bloqueada y sin tener acceso a tu dinero. No son de fiar", "No es compatible la cuenta nomina con la cuenta de ahorro nomina. O eliges una promoción u otra.", "Alguna vez os habéis sentido engañados y \"maltratados\" sin poder defenderos?.Si aún no, podéis sentir la experiencia en este proyecto de banco. Es como las operadoras de telefonía pero a lo bestia.", "Mala gestión de atención al cliente y nada de ayuda ante problemas causados por ellos mismos.", "Mala experiencia, tuve que reclamar el dinero del plan amigo porque se hacían los despistados y tardaron 2 meses en dármelo.No se pueden hacer ingresos en todas las sucursales de Banco Santander, según la sucursal de Cobeña, tiene que ser una \"Oficina Universal\" , algo de lo que no avisan cuando contratas la cuenta. Si llego a saber que me tengo que desplazar varios kms no habría contratado con ellos.", "Decepcionante entidad bancaria. He hablado con ellos mas de cinco horas y no han solucionado el problema. Lo unico que saben es pasarte de gestor a gestor y cada vez me atiende uno mas ncompetente. Asi pasan los meses sin resolver el problema que tienen con el dichoso sistema operativo. En resumen, un desastre de banco.", "Si tenéis pensado meter vuestro dinero en este proyecto de banco, pensaroslo bien.Mejor pagar comisiones y tener trato personal cara a cara que enviar vuestras naves a luchar contra estos elementos. Me ahorraré calificativos para no darle trabajo al moderador", "A ver si en OPENBANK contratan a un grafólogo, porque vaya pesadilla. No hay foma de conseguir mi clave operativa (sí recuerdo la de acceso) porque les envío por carta mi DNI y MI FIRMA y dicen que no reconocen mi firma.Me mandaron ir en persona a x oficina que dijeron ellos  (no valía cualquiera) y allí dijeron  que no podían ni certificar que yo soy yo ni hacer el la gestión para mandar la clave(con cambio de domicilio) ni nada. TRES veces envié solicitud y TRES que dicen que no .", "No recomendaría este banco ni a mí peor enemigo.Me bloquearon la cuenta alegando falta de documentación, después de haber aceptado las transferencias de otra cuenta a mi nombre.Tras innumerables llamadas me siguen ****, me hicieron perder un día de trabajo para presentarme en banco Santander y allí también me dieron largas. Una semana de hipertensión y la cuenta sigue bloqueada. Unos auténticos sinvergüenzas que espero acaben en el paro, aunque yo los metería en la cárcel directamente", "Dejo 1 estrella solo porque no se puede poner meno, 25 días intentando abrir una cuenta y me piden siempre la misma documentación, cuando digo que ya la tienen de hace tiempo y después de controlar me confirman y me dicen que está todo listo al día siguiente me envían otro mensaje pidiendo la documentación. Así por 25 días sin conseguir nada.Alta incompetencia y esto solo para abrir la cuenta, no quiero pensar si un cliente tuviera un problema serio... Mejor buscar otro banco", "Malisimos, unos ****, una pesadia. Dos meses mareando con los documentos para abrir una cuenta que nunca se abrio ,me ponen hacer una transferencia desde otra cuenta a la de openbank, me siguen mareando un mes mas y cuando me decido de que ya es suficiente que me devuelvan el dinero y que ya no quiero nada mas de ellos me dicen que lo han comunicado al departamento. Aun esperando...sin palabras. Un empleado te dice algo por telefono, otro te contesta por email con algo distinto..asi van", "Muy, muy,muy ineficientes..... cómo concepte: muy bien....la execución- FATAL", "Este banco no activa la cuenta corriente, piden dinero para activar la cuenta, siguen sin activar la cuenta pero ya consiguieron mi dinero, llamas te dan largas con excusas baratas, no te dicen donde puedes enviar reclamacion oficial al banco.  Se quedan mi dinero, la cuenta bloqueada y sin solucion. NO RECOMIENDO ESTE BANCO.", "Después de un mes sigo esperando que me activen la cuenta. Es un poco raro la manera que este Banco opera, La verdad no lo recomiendo para nada.", "Imposible darse de alta. Nos dijeron que tardaban 4 días y llevamos 10 días y todavía no tenemos nada donde poder sacar dinero o ingresarlo o domiciliar. Nos indicaron que podíamos entregar todo en cualquier sucursal del Santander, y cuando llegamos al Santander ellos no se hacían cargo de ningún papel de openbank. Nos atienden al teléfono pero siguen dándonos largas.", "Poderla contratar online es una comodidad que otras no tiene", "Aunque al principio fue un lio entregar todos los papeles que nos pedian, al final conseguimos firmar la hipoteca mas o menos rapido y sin ningun problema."], "review": [1, 1, 1, 1, 2, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 3, 4]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank"], "user_description": ["Problemas con la ECard surrealistas. Difíciles de creer. Me faltan unos 290€ en el saldo, fácil de comprobar solo con mirar los movimientos de carga y pagos realizados (sin descargas); pues ya llevo una semana y 3 llamadas telefónicas para solventar esta incidencia, que reconocen que existe, pero que achacan a \"es que la eCard tarda días en actualizarse\", pero ¿actualizar el qué?, si no hay ningún pago que actualizar!!!. Fatal la eCard y fatal la gestión del problema.", "No me admitieron mi pensión de 392 euros.", "Por ahora todo correcto. Lo que dicen en la publicidad lo están cumpliendo. Abri una cuenta, todo online, sin problemas. Uilizo sin coste ni comisión, una cuenta corriente, una tarjeta debito virtual y una debito clasica. No tengo nada malo que añadir.", "La peor decisión que pude tomar.Después de dos meses para conseguir que nos diesen de alta nos ha dado tiempo a cambiarnos de domicilio y todo, pues bien, ahora no podemos cambiar el domicilio para el envío de claves, sin las cuáles no podemos ANULAR la cuenta.Vas a su oficina de Castellana y te atienden con la peor cara posible porque ni siquiera te miran y te invitan a marcharte lo antes posible.Si estáis a tiempo no recomiendo abrir cuenta con ellos en absoluto.", "no dan a nadie sus hipotecas. son hipotecas fantasma", "Una **** de banco desde agosto del año pasado intentando que solucionen un disponible ficticio que hay en mi tarjeta, no puedo visualizar nunca cuánto es en realidad y si saco mis propias cuentas siempre me están **** dinero", "Intenté darme de baja y me obligaron a dejar un saldo pequeñito y ahora me taladran con cartas chorras, con saldos minimos y con notificaciones de ley de protección de datos y vasion de capitales. me tienen hasta los C...…..", "Pesimo, la falta de seriedad es increíble, reenvie toda la documentacion requerida en varias ocasiones e hice el ingreso y despues de un mes en constantes llamadas y comunicacion con ellos semanalmente, nunca activaton mi cuenta. No lo recomiendo.", "Gestión y atención al cliente nefastas. Llevo 2 semanas enteras tras ellos para modificar el domicilio asociado a mi cuenta para el envío de nuevas claves (supercomplejo). No sólo son incapaces sino que me obligan a tener que llamar por tlf cada día, durante 2 semanas enteras, no son capaces de tener el detalle de llamarme ellos cuando ya esté tramitado. Mañana doy de baja la cuenta, aunque tenga que ir a la única oficina que tienen (lo de las gestiones en oficinas del Santander es mentira).", "Está bastante bien. Obtuve los 150€ por permanecer los 12 meses. Tiene alguna promoción que puede interesar, y es fácil cumplir las condiciones que piden. La web y la app se manejan bien.", "Pésimo. Tengo mi cuenta y como no me ha llegado la clave de firma no puedo ni activar mi tarjeta de débito ni sacar dinero, y ya llevo esperando más de 12 días para que me llegue. Cuando llamó por teléfono me tienen siempre más de 20 minutos y no me solucionan nada. Penoso.", "Te atraen con promociones pero luego como te pases una hora en un ingreso o tal te quedas sin promoción. Además en cada llamada te tiras 10 minutos dando datos para contactar. No la recomiendo para nada.", "No merecen ninguna eatrea . Todo es ****. Te dicen que si abres una cuebra con Openbanck te regalarn 40€. Total mente ****. Te piden un monton de papeleos y un Certificado de titularidad del banco que cuebsta 50€ Valla ****Deberían estar todos de los bancos en la carcel", "No cobra comisiones y está totalmente actualizado para que operes de manera online.", "No recomiendo para nada este banco. A la hora de abrir una cuenta tienes que armarte de paciencia, a si que si tenéis prisa en abrir una cuenta, se os va 1 mes como mínimo!", "Dicen que es un banco 100% digital y te piden que envíes la documentación en papel. Cualquier banco se puede enviar por email!!! La envías a una oficina Santander y nada. Envías por Correos y tampoco. Recebí un ingreso en la cuenta y mi dinero está bloqueado allí. Si la cuenta no está activa porque cojines permiten que hagan ingresos en ella? Ellos se quedaron con mi dinero y yo con mis dudas!!! Openbank nunca más en la vida!!!", "Es un banco en el que tienes que estar vigilando las cuentas por mala operativa.", "La gestión por teléfono es penosa, tardan una eternidad en descolgar y te piden repetir los datos para todos los trámites porque la atención al cliente debe ser una contrata y no tienen acceso a los datos.", "No abran cuenta en este banco. Atencion telefonica deficiente espera mas de 40 minutos. Perdida de documentacion  o no saben donde esta. El abono que hice todavia no esta consolidado desde el dia 12-12.19 imaginense. En definitiva una banqueta no recomendable para nadie", "No es la primera vez que me pasa con openbank que me desaparece dinero de mi cuenta, esta vez ha sido de mi tarjeta prepago 120€, me dicen que efectivamente con los movimientos que tengo cuadra y faltan esos 120€, pero no saben decirme que han hecho con ellos. Esta vez voy a poner denuncia por robo.Tened cuidado y comprobar siempre vuestras cuentas, yo voy haciendo capturas de mi saldo, porque ya me lo han hecho varias veces."], "review": [1, 1, 3, 1, 1, 1, 1, 1, 1, 4, 1, 1, 1, 2, 1, 1, 1, 2, 1, 1]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Cuenta de Ahorro Bienvenida con Nómina", "Opinión sobre Openbank", "Opinión sobre Openbank"], "user_description": ["Llevo dos semanas que di de alta una cuenta he hice una transferencia para cambiar de banco. A la semana seguía sin llegar el dinero y me entero que es que la documentación enviada era errónea y toda la semana siguiente batallando con solicitudes. Todavía sigo esperando. La atención al cliente por teléfono es el único modo y es pésimo, los operadores no saben y escalan todo a \"supervisores\".", "A los que manifiestan que \"no se a que vienen los comentarios negativos\" como dije en otra opinión, si os va bien disfrutarlo y tocar palmas. A los que lo sufrimos sin que nos den soluciones a los problemas y encima ni saben donde está nuestra \"pasta\" no nos hace tanta gracia. Ya que os va tan bien, podéis hacer algo por solucionar nuestros problemas y todos felices como perdices", "Nefasta, pésima la atención al cliente.Personal no cualificado para resolver incidencias con los clientes. Depende quien te atienda te dice una cosa diferente, no cobras por culpa de la gestión interna y te dicen que la culpa es de tu empresa. Lo más alucinante es cuando le preguntas por el dinero y te contestan el operador - estará en el limbo-.Con eso sobra cualquier comentario más y podéis haceros una idea de lo profesionales y serios que son.", "Atencion al cliente penosa. Una media de 20 minutos cada dos/tres días y constantemente \"un momento por favor\" dejandote a la espera.Asi llevo desde finales de noviembre y aún no esta activa la cuenta. (30/12/2019)Sí vais a abrir alguna cuenta armaros de paciencia.", "Lamentable. Nos han pedido mucha documentación para activar la cuenta online y a pesar de entregarlo todo y firmar el contrato han desaparecido sin activar la cuenta y no quieren dar explicaciones. Qué hacen con todos nuestros los datos personales ? El Servicio de atención al cliente es pesimo, los agentes no parecen preparados y no sabes dar información ni solucionar ninguna incidencia. Un desastre.", "Despues de 5 años con ellos y todo este tiempo bien van y por un supuesto cobro indevido en mi tarjeta me bloquean ambas tarjetas me hacen cancelarlas y pedir otras nuevas , me hacen cambiar las claves de acceso sin que en ningun momento nadie me dijera que me iban a bloquear mi cuenta y por si fuera poco estos **** no se conforman con eso si no que ademas bloquean la de mi mujer , en fin antes de abrir una cuenta con estos artistas pensadlo bien al final os ****.", "Es una lastima 10 años con ellos y el último año son todo retrasos y problemas. No contestan a los email, pides que te llamen y ni caso, llamas por teléfono y tienes que aguantar una melodía hortera durante media hora para poder hablar con personal incompetente y con una pésima formacion. ADIÓS OPENBANK - HASTA NUNCA", "NEFASTO SERVICIO, no te responden a emails, por teléfono tardan en contestar, si de verdad surge un problema con ellos la gestión es nefasta. No la recomiendo para nada", "Cada dos semanas aproximadamente se me bloquea la cuenta sin motivo alguno. Cuando esto pasa , debo esperar una clave de firma que tarda 2 semanas para poder operar. Una autentica auténtica vergüenza. Lo barato sale caro os lo digo por experiencia", "Llevamos casi un año con ellos, con la cuenta corriente y el deposito, ademas de la tarjeta de debito gratis. Tenemos un dinero ahorrado con el que al menos recibimos algo de intereses, ademas de algunas promociones de recibos, ahorro repostando gasolina en Galp,... comparado con el resto de bancos que ahora no dan nada. El alta fueron 5 minutos. Un par de veces llame a at al cliente, por unas dudas, y aunque tardan un ooco en asignarte un agente,resuelven las dudas sin problemas.", "Rápido y eficaz en la gestión. Llamé para liberar un dinero que me había retenido una compañía aérea y me lo solucionaron al momento, a los 3 minutos tenía la cuenta actualizada. Servicio los 7 días a la semana, eso es un punto muy positivo ya que la mayoría de entidades solo están disponibles de lunes a viernes.", "Un banco pesimo en gestion solo es valido para la gente rica cambian las condicionez sin q el cliente se entere no lo recomiento para nada solo si eres rico", "Hace más de una hora que estamos llamando a los diferentes teléfonos de openbank y todavía nadie nos ha atendido. El problema es que nos ha llegado un mensaje sobre un posible cargo en una tarjeta que nunca hemos recibido. Es desesperante que no haya un solo empleado que pueda atender nuestra llamada . Publicitan atención las 24 horas los 365 días, eso sería antes.", "Hola yo no lo recomiendo, abri la cuenta telefónicamente con ellos y tenia una promoción, se ve que la operadora aunque yo le insistí en la promoción no activo el código y ahora aunque lo reclamo al departamento de promociones, según ellos no me corresponde. Osea hacen mal su trabajo y pierde el cliente. Por supuesto he cancelado los productos con ellos. No puedo confiar mi dinero en una entidad que no hace su trabajo correctamente. Un saludo.", "Llevo en openbank desde Patagón, mira que hace años! Mi satisfacción es muy grande. He tenido dos pegas, al pasar la mayoría de edad de mi hija costó un poco para activar su cuenta, hay que hacerla en una sucursal del Santander, y costó un poco. Con mi segunda hija fue más rápido. Darse de alta por primera vez, cuesta si no tienes cuenta en otro banco pues hay que validar el dNI, Me he ahorrado una fortuna en comisiones en estos 20 años.", "Llevo casi 200 horas esperando a que actualicen el teléfono para poder operar en una cuenta que tiene mas de 8 años. Menuda incapacidad la agilidad de la banca electrónica. ****.", "Llevo un mes y la verdad que muy contenta, me lo recomendó una amiga que lleva añoc con ellos y la verdad que me tenia q haber hecho antes. La cuenta la abres en 5 min, tardan unos dias en que te manden la tarjeta y ya operas con normalidad. la cuenta te va dando rentabilidad que lo ingresan mensualmente.", "Todo perfecto, leí malas experiencias pero francamente no he tenido ningún problema y hoy por hoy cuentas con estas condiciones no hay.", "No lo recomiendo... Muchas pegas para poder usar la tarjeta de débito...", "La peor banca con la que trabajado nunca y con diferencia, no lo recomiendo en absoluto, me crecieron una hipoteca con la que en principio pensé que iba a gastar menos pero con el tiempo me está saliendo carísima"], "review": [2, 1, 1, 1, 1, 1, 1, 1, 1, 5, 5, 1, 1, 1, 5, 1, 5, 5, 1, 1]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Ahorro Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Mixta", "Opinión sobre Hipoteca Open Fija", "Opinión sobre Hipoteca Open Fija", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Openbank"], "user_description": ["Mas mala banca del mundo. Servicio no existe.", "Mala muy mala son unos ****, hize un deposito en una psgina de apuestas bet 365 y se quedaron con el dinero y no pude ingresar en bet 365 el dinero me lo pusieron retenido y yame y ni me ayudan ni nanada muy mala atencion no lo recomiendo para nada", "Buena pagina web y aplicación móvil, lo que te permite operar razonablemente bien.  En el momento que lo anterior no funciona especializan los problemas, pues la atención al cliente es más que mejorable. Ante cualquier problema te toca perseguirles y posiblemente no consigas que te lo solucionen. Yo, según me experiencia les pongo un cero en atención al cliente.", "Un producto que en su momento resultó interesante, pero que a día de hoy ya no es rentable al pequeño inversor. Si no cuentas con una nómina o pensión domiciliada, ni tres recibos, sólo obtienes un 0,05% TAE y TIN anual para cualquier importe.", "Que haya gente que manifieste \"no sé a que vienen los comentarios negativos\" me sorprende. O no ha leído o no se entera. Si les va bien, que lo disfruten tocando palmas. A los que nos da dolores de cabeza la incompetencia de los que gestionan la entidad no nos hace ninguna gracia. Por mi parte, como escribí, ni me han solucionado nada ni saben donde está una cantidad de dinero que me deben. Vaya departamento de tecnología¡¡¡¡¡¡¡¡¡¡", "Yo no se a qué vienen los comentarios negativos. Llevo con ellos años, tras el Santander, fuero los primeros en disponer de Apple Pay mientras otros seguían con sus apps Wallet, nunca me han cobrado comisiones, no hay que tener condiciones, nunca me han llamado para molestar y cuando yo les he llamado siempre me han dado soluciones dentro de lo posible. Y cuando voy a mirar otras entidades que veo en publicidad, tienen peores condiciones y más limitaciones. Así que Satisfecho estoy.", "Excelente, un año con este banco y funciona de maravilla.. sin comisiones, un trato estupendo. Tengo cuenta nómina y ahorro con ellos.", "Pésimos. No abráis una cuenta en Openbank!!! Dicen que son un banco digital y no cumplen por ninguna parte. Para abrir cuenta (tanto la primera como las siguientes) tienes que enviar un montón de datos por correo postal......... Súper digital. Eso te demora 1 semana mínimo de no poder usar la cuenta. La app también es una castaña. Te muestra un saldo que no es real. Cuando haces un pago, tardan en procesarlo y mientras, tú ves más saldo del que tienes realmente. Un fallo garrafal. Evitadlo!", "No he tenido nada más que problemas con este banco. Sin embargo, lo peor es que cuando llamo por teléfono, no me dicen más que mentiras, solo para deshacerme de mí.", "**** este banco. Mas de 12 días para abrir una cuenta por internet cuando el tramite se supone que se realiza en menos de 24h. Tanta espera, para finalmente tener que cancelar la cuenta por la espera excesiva. Si no quieren perder su tiempo, no contraten nada con este banco.", "Pésimo. Tengo la tarjeta prepago Ecard y llevo desde marzo quejándome. En la página inicial de Openbank dice que tengo un saldo. Cuando entro en la propia tarjeta me dice que tengo otro saldo y para remate, cuando descargo los movimientos, dependiendo del día que haga sol, esté nublado o llueva la cantidad va variando. Me he quejado en multitud de ocasiones y me dicen que está el servicio de tecnología en ello. Espero que lo arreglen antes de ****. En resumen, un desastre", "", "\r", "", "", "\r", "", "MAL MUY MAL NO HACE SUBRUGACIONESTrato telefonico genial.Agilidad en la información de las solicitudes de DIEZ.ATENCIÓN A LA INFORMACION SOLICITADA DE DIEZ.", "Debemos haber tenido suerte porque tanto a mí como a mi pareja nos va genial este banco... Seguramente depende de quien te toque al teléfono.", "Todo perfecto y sin comisiones. Atención muy buena.", "¡Ineficientes en su máxima potencia! Llamé para solucionar un simple problema con un pago en línea y terminé con la tarjeta bloqueada (que según me enviarían en 5 días), la aplicación bloqueada para transferir y mi dinero congelado por no me dejaron ninguna opción posible. Les pido que ellos mismos realicen la transferencia y el chico se la dejo a la del turno siguiente y la del turno siguiente, que debí llamar, colocó la referencia mal! Ahora me dicen que no pueden hacer nada! ****", "Solicité la hipoteca el 5 de agosto (soy profesora, funcionaria con plaza fija, mi marido trabaja, no tengo hijos, no tengo otros préstamos, soy solvente) tras dar los primeros pasos muy rápido y pre-aprobarme la operación, me han tenido mes y medio esperando para el siguiente paso, la tasación, que en otros bancos va seguido, y no he vuelto a saber de ellos. En otros bancos me han contestado en dos-tres días y la hipoteca me la voy a hacer con Coinc, muchísimo más barata.", "¿udas sobre si hacerte cliente de openbank? Aquí se le despejaran todas.Zas! ,la primera en la frente! Me decido a abrir una cuenta con ellos y envió toda la documentación solicitada.Mi marido que ya tenía una, me dijo que era cuestión de poco tiempo. Espero una semana ,dos y tras un mes de espera ,les llamo y me dicen que no se puede abrir la cuenta porque el dni del segundo titular esta caducado. ¿Tan difícil era enviar un mail para decirlo?¿y si no llamo? Hazte de openbank ….si puedes !", "Tardaron casi 1 mes en abrir una cuenta de debito despues de millones de llamadas, y son todo problemas. Si viajas al extranjero te bloquean la cuenta a la minima “por seguridad”. Me quede en eeuu con la tarjeta bloqueada por dias sin ellos haberme avisado previamente."], "review": [1, 1, 2, 1, 1, 4, 5, 1, 1, 1, 1, 1, 5, 5, 1, 1, 1, 1]}
,
{"title_opinion": ["Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Fija", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank"], "user_description": ["Muy ****, llevo esperando mi tarjeta de crédito nueva casi un mes y si poder hacer ningun pago ,por que se han equivocado de dirección una no, sino ya dos veces y hasta la fecha de hoy me han intentado mandar la 3º tarjeta de crédito por correo urgente. Muy incompetente todo. Insatisfecho.", "He cambiado mi cuenta nómina, he traspasado mi plan de pensiones y me he acogido a varias promociones como el plan amigo. Llevo desde el mes de julio intentando nos abonen los 50€ al padrino y ahijado, pero en cada llamada una información diferente. El caso es que llevo dos meses y nada. Es lamentable que algo tan sencillo como comprobar que está la campaña correctamente no se pueda abonar la promoción. No quiero imaginarme que va a pasar con el abono de los recibos domiciliados y el plan de pen", "Falta de respeto total , estoy esperando por la tarjeta hace 2 meses y cada vez que llamo es para decir que todavía lo están tramitando y que es otro departamento", "Er", "Mi experiencia ha sido nefasta y no recomiendo a nadie hacer ningun tipo de transacción con ellos. Después de meses hablando con ellos, cuando ibamos a firmar la hipoteca me empeoraron las condiciones sin ninguna explicación y tuve que buscarme la vida. Falta de profesionalidad y de honestidad con el cliente, una ****", "Un estrella solo para contestar el telefono cuando llamo. Una verguenza. Hay que denunciar este exuso por un banco. Mas incompetente imposible", "no lo recomiendo. las promociones no las cumplen. tened cuidado con ellos", "He creado una cuenta personal  y la de la empresa...Cuando llamé al ING dejar de trabajar con empresas comenté que me urgía tener la cuenta activa y la tarjeta de crédito. Crear la cuenta de la empresa es una odisea y conseguir una tarjeta otro tanto...Lo que me urgía va para 15 días  y aún no tengo activada la cuenta y el dinero que traspasé a la cuenta de la empresa no puedo sacarlo y hacer nada con el....pero si ingresarlo?....Quienes me atendieron por teléfono me dijeron cosas contradictoria", "Yo estoy contento con ellos,buena atención telefónica,sin comisiones,todo bien..............pero.........lo peor es que usan la red de cajeros del Santander ,que es mayoritaria en cajeros 4B , si,esos que ya estaban en 1960,chirriantes,atascados,destrozan las tarjetas, o se las tragan.El Cretácico de los cajeros.", "Para nada recomendable. Te preaprueban la operacion en segundos, te hacen abrir una cuenta, una transferencia para que haya saldo,  te piden documentación,  mas documentación y finalmente cuando te pones serio te deniegan el préstamo. 3 semanas perdidas para nada. Decepcionante!", "Fatal OPENBANK!! NADA RECOMENDABLE. No le pongo 0 porque no puedo.... Te marean con que les envies todos los documentos y la espera es eterna, NO cuentan los ingresos legales como alquileres en la RENTA y te imputan costes por todos lados. El agente que te lleva se va de vacaciones y te dejan colgado. Tras esperar semanas y estar preaprobado te dicen que desestiman la operación sin más. Un desastre!", "Fatal! no la recomiendo para nada, me marearon con envio de documentación, multiples peticiones, lo veian todo clarísima la operación y tras espera y espera, yo llamandoles para ver si estaba aprobada porque mi agente se fue de vacaciones y me dejaron colgado y al final me dicen que le deniegan, OJO, IGNORAN lNGRESOS POR ALQUILER legalmente en la renta y te imputan todos los costes habidos y por haber. FATAL OPENBANK!!!", "No le doy un cero porque no me permite.He estado en unas cuantas empresas de servicios ,telecomunicaciones y demás y no conozco una empresa más incompetente que este banco ,después de 1 mes intentando hacerme una cuenta es imposible.Que desastre ....", "Tengo cuenta en Openbank desde hace más de un año, y por ahora va muy bien, lo recomiendo. Y ahora, hasta el 30 de septiembre, si te haces nuevo cliente y cumples las condiciones, te regalan 40€! La condición principal es ingresar 300€ antes del 31 de octubre y mantenerlos 12 meses. Para ello al darte de alta has de introducir un código promocional sin usar.", "Para este Banco, el cliente nunca tiene la razón y, por tanto, no merece la pena escucharle. O el cliente hace exactamente lo que se le dice, por disparatado que sea, o se le enseña inmediatamente la puerta de salida. Cuando se pide hablar con un superior o alguien que sepa, dicen que no están autorizados, como mucho dan el teléfono de reclamaciones que nadie coge, ya que después de sonar la llamada la cortan. Parece que han seleccionado al personal con criterios muy laxos y con prepotencia."], "review": [1, 1, 1, 4, 1, 1, 1, 1, 3, 1, 1, 1, 1, 5, 1]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Ahorro Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank"], "user_description": ["Levo casi 12 horas sin poder acceder a mi cuenta. Da siempre 'error de conexión'. Para una banca online, no me parece serio", "Información engañosa y defectuosa, incompleta!!. Realizados todos las solicitudes de cuentas, hecho traspaso de x dinero y no activan la cuenta ahorro hasta 8 o 10 dias después. Por esto último la Liquidación no la realizan desde el primer día que les llega el dinero y eso que les queda para ellos!!. Las liquidaciones no especifican el saldo del cual las hacen, por lo que las hacen al principio del que les viene bien. Siguen sin especificar de qué dinero hacen el porcentaje de interésque dan", "Es un banco completo, online y sin nada de comisiones ni vinculaciones. Y ahora además si te abres la Cuenta Corriente Open como nuevo cliente mayor de edad y primer titular, antes del 30-09-2019, te ingresarán 40€ en efectivo! Solo has de ingresar al menos 300€ antes del 31-10-2019 y mantenerlos al menos 12 meses, y has de introducir en el apartado “Código promocional” del formulario de alta un código nuevo como éste: ****. Cuando vea que está usado publicaré otro. Saludos!", "Nada recomendable, ante cualquier problema no estan capacitados para resolverlo, trabajadores que se contradicen entre ellos, trabajan con empresas de envio urgente ficcticias, solo quieren ganar tiempo para llevarte a su terreno y resolverte los problemas cuando tengan un hueco, las 4 personas cualificadas para hacerlo.", "Me la saqué porque había una promoción de 50€ para Amazon. Recibí el cheque en plazo, y ahora uso esta cuenta como secundaria. A veces la he tenido a 0€, ni una comisión. La tarjeta de débito para el segundo titular NO es gratuita.", "Muy mala experiencia,todo al principio iba muy bien hasta que solicite una tarjeta de crédito colocando una cuota fija al mes y no la respetaban ya que cobraban una cantidad diferente a la acordada y muy superior.He intentado que me lo solucionen,pero no me dan repuestas me dan largas.Cada mes igual.", "Una vergüenza. Gestión on line cero. Me tocó ir a una oficina del Santander a entregar la documentación que tuve q imprimir y luego al final no me activaron la cuenta porque no podían leer la firma de un DNI, y entonces ya no me dieron opción de ir a la oficina a enseñarlo. Pasaron 13 días de llamadas sin soluciones a excepción de una operadora que realmente se tomó interés.", "Un buen banco. Pero hice una reclamación y ME INVITARON A DEJAR EL BANCO. Me cambiaré por tal insulto", "Excelente banco online", "Cliente desde 2014.Me parece un gran banco,xa gestionar tu cuenta y tus gastos del día a día.Cuentas sin comisiones,transferencias dentro d la zona euro en euros sin coste (con independencia d la cantidad),tarjeta d débito y crédito gratuita,retiradas e ingresos d efectivo en toda red del Santander y Popular gratuitos,atención telefónica 24h,oficinas del Santander xa operar.Tipos d interés atractivos.No comprendo como la gente pone comentarios negativos con todo lo q ofrecen a coste 0€.Excelente.", "Este Jueves firme el préstamo hipotecario con Openbank y escribo para valorar el trato y la sencillez con la que lo he realizado todo, supongo que los comentarios negativos que hace la gente será por no cumplir los requisitos ( que lo mismo pasaría con otra entidad), sobresaliente y con condiciones inigualables a día de hoy, no hay letra pequeña, todo transparente sin ningún tipo de vinculación..... gracias a Sandra y Ana que me han acompañado en el proceso.", "Atención telefónica deplorable. Me niego a trabajar con ellos.", "Para una hipoteca de 48.000 de financiación con unos ingresos de 3.000 euros mensuales, siendo uno de nosotros funcionario de carrera nos han estado mareando más de un mes para denegarla. Claramente los tipos de interés son un gancho para intentar que abras un cuenta con ellos.No lo recomiendo porque es una pérdida de tiempo y un esfuerzo innecesario. Un misterioso departamento de riesgos opera en la sombra, y te pide exigencias que no aparecen en un primer momento.Un desastre", "Me gusta este banco. Son muy trasparentes cuando hablas con ellos. No he tenido ningún problema, que es lo que busco. Cuenta gratis, sin tener que pagar nada. Todo bien", "Yo tenía muchas dudas vista la cantidad de feedback negativo que leía pero al final me animé; hice alta por teléfono, esperé a que la cuenta estuviera activa (2 semanas, sí hay que tener paciencia) y recibir tarjeta/clave de firma. Entonces es cuando hice una pequeña transferencia de prueba y luego a la inversa para ver si todo funcionaba. Luego di de alta por teléfono el deposito ahorro bienvenida y pasé el dinero a la cuenta. De momento sin el mas mínimo problema.", "Baja rentabilidad, ya no ofrecen 0'4% a los clientes con nómina.", "Mala experiencia. Invité a mi chica, en teoría nos iban a dar €40 a cada uno, tuvo un problema al seguir el enlace que al parecer no funcionó y no quedó vinculada su cuenta a mi invitación. A consecuencia de eso y de la ineptitud a la hora de activar su cuenta (nos mandaron a una oficina de correos para que confirmara su identidad, no sé que problema tuvieron pero no les funcionó y NO NOS LO COMUNICARON), y a pesar d q el problema nació en ellos, ahora nos dicen que nos **** y no nos dan nada", "Cuando quieres abrir una cuenta en Openbank,te bombardean con mensajes solicitando el envío de documentos que ya les has enviado en múltiples ocasiones. Salvo que prefieras que te vuelvan loco, no hay forma humana de abrirse una cuenta en esa entidad.Lo peor de lo peor que he visto en toda mi dilatada vida.", "Mi pareja y yo llevamos unos meses con esta hipoteca y de momento estamos satisfechos. El trato con el gestor ha sido excelente.", "Fatal experiencia me ofrecieron 1'75 y me djieron q me rentaria una cantidad y todo es mentira. Me piden 15 e para cada grabacion del banco. Estafa !!"], "review": [1, 1, 5, 1, 2, 1, 1, 1, 5, 5, 5, 1, 1, 5, 5, 3, 1, 1, 4, 1]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Hipoteca Open Fija", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Cuenta Corriente Open"], "user_description": ["Muy mala. A ver si aprenden a hacer aplicaciones móviles", "", "\r", "\r", "\r", "", "Atención al cliente desastrosa. Ojo con sus gestores y ojo con sus llamadas acosadoras y amenazadoras. Luego cuando quieras hacer una reclamación te pondrán todos los obstáculos posibles.", "Es imposible que te resuelvan un problema.  Llamas, te escuchan, te dicen que lo resuelven, te envian un mensaje para que les llames y el problema sigue sin resolverse.  Así llevo 6 meses.", "Encantado con el servicio. Atención al cliente. Buen Banco. Con la garantía del Santander.", "No lo recomiendo,atencion al cliente nesfasta.Si haces una reclamacion te dan largas,cerrare cuenta en breve.", "Al principio te ofrecen ventajas, pero luego empiezan los fallos, muy mala atención al cliente, me quitaron dinero sin explicar nada en la descripción y luego de 1 mes de quejas me dicen que no pueden hacer nada.  Dicen ajustes de cuenta. Cerrando cuenta, la experiencia duro 2 meses. 4 reclamaciones en total.", "Ayer, domingo día 10 de marzo, el sistema estuvo caído durante la mañana. Intente contactar con ellos y la persona que me atendió me trato como si fuera una molestia para ella. Pagan bien, en estos momentos en que los intereses están muy bajos, pero su atención al cliente es muy deficiente.", "El dia 1 de marzo realizaron un traspaso de mi cuenta corriente open a la cuenta de ahorro sin mi autorización. Alegan que he sido yo quien la ha realizado. Sólo yo sé mis contraseñas y aún así supuestamente tendrían que haber enviado un codigo por sms a mi telefono. Seguridad O. Mucho cuidado. En cuanto me den una explicación de lo sucedido cierro la cuenta previa denuncia.", "Me he encontrado un traspaso de una cantidad importante de la cuenta open corriente a la cuenta de ahorro open. Nadie sabe como se ha realizado. Afirman que he sido yo y solo yo sé que no he sido. Cuidado porque seguridad 0 en este banco. Estoy a la espera de sus respuestas para denunciar y obviamente cerrar la cuenta.", "Les pongo un cero, para la apertura de la cuenta te ponen mil pegas, aunque hayas hecho todo lo que te han indicado, llevo casi un mes con mi dinero bloqueado, he tenido que llamar 4 veces, el personal no tiene ni idea, les comento si tienen un defensor del cliente y no responden, lo unico que les falta por decir es que te aguantes, voy a sacar mi dinero cuanto antes", "No lo recomiendo, han  tenido varios fallos  tiene un Sistema muy mal configurado y no es de fiar.. El personal no es profesional, algunos no tiene idea de gestionar, un dezastre de Banco, y no seguro... Si alguien lo duda ponerse en contacto conmigo y les daré razónes..", "Mi experiencia igualmente, una auténtica pesadilla.Abrí mi cuenta nómina el 31 de enero, a los pocos días, como ya tenía el número de cuenta decidí domiciliar mi nómina, durante todo este tiempo ha sido un desastre intentando activar la cuenta, cuando llamaba para preguntar por qué no estaba activa me dicen que falta un DNI, porque estaba recortado, aunque totalmente legible, no me habían advertido, sólo después de multiples llamadas me dan \"esa Explicación\". Ayer por fin me dicen que tengo la", "Si podría ponerles 0 esa sería mi calificación, he estado un mes tratando de abrir una cuenta, me han pedido miles de trámites los he enviado, y no obtengo respuestas. Cada vez que llamo al número de atención me dejan esperando con música 10 minutos o más y no me dan ningún tipo de respuesta ES UNA FALTA DE RESPETO Y SERIEDAD POR PARTE DEL DEPARTAMENTO DE ATENCIÓN COMERCIAL Y ATENCIÓN SL CLIENTE. NO RECOMIENDO EL BANCO PARA NADA.", "Más te vale no equivocarte al hacer la apertura de cuenta online porque será una auténtica pesadilla.La gestión es nefasta de este banco. El personal que te atiende por teléfono super amable pero no soluciona,no pueden solucionar nada.", "Pésimo trato al cliente, todo conlleva mil trámites, parece ser más cómodo por ser online pero si hay alguna incidencia te supone más de un mes resolverla. Nada recomendable", "En cuanto hay un problema no lo saben solucionar, creo q el dinero no está seguro en estas entidades, y lo se x q me han hecho perder 200€ y sin ningún tipo de inversión, solo x errores suyos", "Soy nuevo cliente y en un mes he recibido un mal servicio. Problemas con el alta que no me han comunicado hasta que he llamado a preguntar y otros. Muy pronto me han fallado", "Una cuenta simple, como debe ser."], "review": [1, 1, 2, 5, 1, 1, 1, 1, 1, 4, 1, 1, 1, 1, 2, 4]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Fija", "Opinión sobre Hipoteca Open Fija", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank"], "user_description": ["Funciona fatal. Yo tengo una cuenta de openbank., realizo una transferencia entre mis cunetas y tarda 48 horas en verse reflejado el saldo. No estoy nada contento", "Para una vez que tengo un problema se pegan dos semanas para solucionar melo y cuando no era una cosa era otra y solo era una simple incidencia y aora voi a pedir un préstamo y por ser autónomo no me pueden dar un préstamo porque no tienen para autónomos... Y mira que ellos pueden ver mis ingresos en estos 6 meses y para unos X euros que necesito aora no tengo banco que me ayude (refiriéndome a Openbank) en cuanto averigüe un banco que me pueda ofrecer préstamo para autónomos me las piro de Open", "", "", "", "\r", "\r", "\r", "\r", "", "Era un cliente de más de 20 años que un día necesitó un préstamo. No os podéis imaginar la sensación de desidia y abandono que he sentido de esta gente. El banco no es malo si no tienes incidencias, pero... si algo falla estás perdido. Me voy definitivamente a ING, esta gente no solo pierde un cliente, sino que nunca volveré a ninguna empresa del grupo. Son lamentables.", "Es un timo. Te obligan a abrir cuenta para el estudio de la hipoteca, a enviar un montón de documentación y luego te llaman al mes para intentar subirte el interés (a pesar de que en su web sale preconcedida). No perdáis el tiempo! Son unos mafiosos!", "Hola! Mi experiencia ha sido muy buena, me hice la cuenta bienvenida y todo el proceso ha sido muy fácil y ha llegado todo en su tiempo, he de decir que los trabajadores que están detrás del teléfono son muy amables y te resuelven todas las dudas rápidamente! En definitiva, una banca para el día a dia, muy recomendable.", "Todo iva muy bien hasta que sin saber.. Intenté introducir la clave firma me equivoque y se bloqueo la tarjeta y llevo una semana esperando una carta\"Gmail no seguro\"con la nueva clave pero mientras no tiene ninguna forma para sacar dinero ya que solo se puede por tarjeta me parece de vergüenza un banco online que no tenga otro método como una libreta como todo los bancos para almenos poder ir y sacar dinero (ya que hay que comer trabajar etc etc) después de esto dudo mucho que siga en openbank", "Estoy contenta con este banco. A mi parecer son bastante agradables y te solucionan todas las dudas sin problemas. Tiene buenos productos", "NEGATIVÍSIMA OPINION SOBRE ESTE BANCO: es sencillamente horrible que un banco totalmente online tarde mas de un mes en enviarte la firma electrónica,,proceso lentísimo su contratación,, o echan la culpa a correos o dicen que se ha extraviado el sobre con la firma,, ya que NO HAY MANERA DE QUE LO ENVIEN DE OTRA FORMA, por ejemplo mediante un mensaje de texto al móvil  como hace PICHINCHA,IMAGINBANK , ETC, si las transferencias  exceden de 25.000TE TOCA IR A SU SUCURSAL EN LACASTELLANA, UNA PENA!", "FATAL!!!!Tardan más de un mes en abrirte una cuenta. La página web falla y acabas perdiendo tiempo con emails y llamadas. Para cancelar el proceso tienes que irte a las oficinas de Santander a que ellos manden tu solicitud, y con suerte, dos semanas más tarde puedes ver el dinero que te quedaba en la cuenta. Proceso lento, dificultoso!!! Mejor un banco físico.", "Sin gastos de mantenimiento, ni de transferencias, tarjeta de débito gratuita, sin ningún gasto. Código promocional 40 €: 581607195151615****", "fui durante años cliente en principio de patagon y después de openbank , es lo mas cortito que me encontré en banca supera con creces lo desfavorable solo con deciros que abrí una cuenta el 16 de diciembre y a día de hoy 16 de enero no tengo acceso a mi cuenta , me da error en cuanto hago introducción de datos y no tengo firma ó clave para operar , eso si me dicen que llegara en diez días hábiles . desastroso y no os retiréis , no hacen nada para solucionarlo .", "LLamo para averiguar el porque de una cantidad cargada en cuenta y me tienen al telefono 15 minutos, colgue por desesperacion.", "Sin gastos de mantenimiento, ni de transferencias, tarjeta de débito gratuita, sin ningún gasto. Depósitos al 0,40 % a 13 meses. Código promocional 40 €: 55544214206621189108"], "review": [3, 1, 1, 1, 5, 2, 1, 4, 1, 2]}
,
{"title_opinion": ["Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Tarjeta débito Solidaria Openbank", "Opinión sobre Tarjeta débito Solidaria Openbank", "Opinión sobre Openbank"], "user_description": ["Openbank es un banco completo, sin gastos, y 100% digital a través de su página web. Y además acaban de ampliar su \"Plan Amigo\" un mes más: hasta el 31-01-2019, si te haces nuevo cliente y cumples las condiciones, te regalan 40€! Lo principal es que has de ingresar 300€ antes del 28-02-2019 y mantenerlos 6 meses, y al darte de alta has de introducir un código promocional como éste: 3856657BBB6DEF219 (es de un solo uso, si da error tendrás que usar otro). Saludos!", "Abrí una cuenta hace más de 10 años para usarla de secundaria. La dejé medio abandonada sin casi dinero y cuando volví a mirar temí que me hubieran cobrado cualquier comisión sacándose cualquier excusa como suelen hacer. No sólo no me han cobrado nada sino que me mandan de vez en cuando tarjeta débito sin ningún tipo de cobro.", "Engaño total de la hipoteca. Tanto la directora (Marina) como el personal de paseo de castellana en Madrid no estan a la altura con mentiras y haciendo perder el tiempo a la gente", "un banco con muchisimas trabas para hacer todo tipo de gestiones. Ha llegado un momento que no soy capaz ni de cancelar mis cuentas en openbank. Tengo otro dinero en ing direct y son todo facilidades ", "Es una cuenta que no tiene gastos de mantenimiento, ni de transferencias y tendrás además tarjeta de débito gratuita, sin ningún gasto. No exige domiciliaciones. Además, ofrece depósitos al 0,40 % a 13 meses. Fácil operativa. Fiabilidad.", "Esta Cuenta Corriente funciona muy bien, es totalmente digital y sin gastos, vale la pena tenerla. Y con el \"Plan Amigo Openbank\" además ganas 40€ en efectivo, si la abres antes del 31-12-2018, y luego ingresas 300€ antes del 31-01-2019 y no los sacas en 6 meses. Para ello has de introducir al darte de alta un código promocional, puedes usar éste: 52700161116621123111. Son códigos de un solo uso, si da error tendrás que usar otro. Un saludo y muchas gracias.", "Un banco normal que no cuida sus promociones y hace publicidad que considero engañosa. Hace un año me regalaron unos vuelos al contratar un servicio. Al ir a cangearlos (lo gestiona VueloRegalo) no hemos podido obtenerlos. Fechas cuando ellos quieren en plazos muy concretos en las que los que trabajamos no podemos (ida  lunes por la tarde y vuelta miercoles a la 6.45 de la mañana. En internet opinan que es una estafa", "En una palabra PESIMO, tanto en la gestión como en la atención telefónica, he llamado varias veces y cada operador me ha dicho una cosa distinta, el caso es que después de 2 semanas no han solucionado mi problema..... Increíble !!", "Openbank es un banco completo, sin gastos, y 100% digital a través de su página web. Y su atención al cliente por teléfono es muy correcta. Y además, hasta el 31 de diciembre, si te haces nuevo cliente y cumples las condiciones, te regalan 40€! Solamente has de ingresar 300€ antes del 31 de enero y mantenerlos 6 meses, y al darte de alta has de introducir un código promocional sin usar, puedes usar el mío: 49699117159312116876. Gracias. Saludos!", "Es una cuenta que no tiene gastos de mantenimiento, ni de transferencias y tendrás además tarjeta de débito gratuita, sin ningún gasto. No exige domiciliaciones. Además, ofrece depósitos al 0,40 % a 13 meses. Fácil operativa. Fiabilidad.", "Puedes usar el código 49961114103161441420", "Comsigue 40€ al darte de alta en la cuenta Openbank con este código. Para beneficiarse de la promoción, el Ahijado deberá activar la Cuenta Corriente Open, como primer titular, con el envío de toda la documentación necesaria e ingresar al menos 300 euros de saldo antes del 31 de enero de 2019 y mantenerlos al menos durante 6 meses. -No haber causado baja durante el periodo de la promoción, del 21 de junio al 31 de diciembre de 2018 503882020227818136", "Cuenta Corriente Open, totalmente online y gratuita, sin comisiones ni vinculaciones de ningún tipo, muy recomendable! Y ahora con el Plan Amigo OPENBANK te ingresarán 40€ en efectivo, si la abres antes del 31-12-2018, e ingresas al menos 300€ antes del 31-01-2019 y los mantienes al menos 6 meses. Para ello puedes introducir el siguiente código sin usar en el formulario de alta, apartado “código promocional”: 43634620140F6A188", "Yo llevo con ellos dos años y estoy muy contento, la atención telefonica es excelente y no he tenido ningún problema con ellos, ni con las tarjetas, ni las transferencias,contratacion de productos, ingresos....etcAdemás si quieres ganarte 40€ con ellos, ahora hay un plan amigo que te lo facilitan los clientes de OpenbankMuchas gracias y veras como Openbank funciona fenomenal¡¡¡ Saludos", "Un buen banco online", "Openbank con su cuenta Open te regala 40€ al darte de alta. Necesitas un código promocional: 47621791019819161112", "Si te das de alta en cuenta open de Openbank te llevas 40€. Mi código promocional es: 45966181319148207193 y está sin usar. Saludos", "Encantada con este banco. Han sacado un montón de mejoras y todo geniales. Y todo sin comisiones. Lo recomiendo mucho.", "Es muy wuena inisiativa esta de la tarjeta pero yo quiero elegir el dinero que quiero dar y que no sean ellos que lo marquen", "Me parese una idea muy buena poder dar una parte de dinero mio a gente que lo necesita.", "Solicité el estudio para pedir una hipoteca con ellos, la casa cuesta 115.000€ y la tasa en 142.000€. Solicito 75.000€ de hipoteca, es decir, menos del 70% a 30 años… sale una cuota de 270€ mensuales que es menos del 35% de mi sueldo. Mi sueldo neto al mes es de 1155€ y tengo más de 60.000€ de ahorros, y cuál es mi sorpresa? que el departamento de riesgos dice que no es viable y me la deniegan. Imposible de entender!!! VENDEN HUMO!!!"], "review": [4, 5, 1, 5, 2, 1, 4, 5, 4, 5, 5, 5, 5, 5, 5, 5, 1]}
,
{"title_opinion": ["Opinión sobre Cuenta Corriente Open", "Opinión sobre Tarjeta de débito Open Debit", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Hipoteca Open Mixta", "Opinión sobre Hipoteca Open Fija", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable"], "user_description": ["El anterior código de Plan Amigo OPENBANK ya ha sido usado, muchas gracias! Por tanto os dejo otro código nuevo, para quien lo pueda necesitar: 43634620140F6A188.", "Funciona bastante bien en pagos contactless tanto el plástico como en la billetera de el móvil utilizando la APP de el propio OpenBank como en GOOGLE Pay además participas en promociones y descuentos abundantes, si las activas con sus códigos promocionales y ciertamente puedes resultar agraciado/a como en mi caso en el sorteo de un HUAWEI P10 Mate u otras cosas si ganas alguno de los sorteos. También admite recargar móviles, extraer dinero en efectivo de cajeros de el Grupo Santander (7000)", "Regular. Fui a la oficina física en Madrid. Para que te hagan un estudio hipotecario tienes que hacerte una cuenta, aunque es gratis. Mucho mareo con el departamento de riesgos, tras un mes me la concedían dándome sólo un 65% del precio de compra. En Coinc me la aprobaron en 3 días online. En Openbank las condiciones iniciales me parecían algo mejor, era euribor + 0,99 desde el inicio, ahora está peor con el fijo del primer año aunque luego sea + 0,89.", "Una hipoteca muy interesante, sin comisiones y solo domiciliando la nómina. Espero que me la den!", "Cuenta Corriente Open, totalmente online y gratuita, muy recomendable! Y ahora con el Plan Amigo OPENBANK te ingresarán 40€ en efectivo, si la abres antes del 31-12-2018, e ingresas al menos 300€ antes del 31-01-2019 y los mantienes al menos 6 meses. Para ello introduce 427615FD142058252 en el formulario de alta, apartado “código promocional”. Si da error deberás usar otro código que publicaré pronto (es de 1 solo uso). (Los otros 2 códigos que he publicado antes ya están usados).", "Tuve muchos problemas para darme de alta en julio. Al final tuve que esperar un mes a que me cancelaran la solicitud y volver a intentarlo en agosto. Su atención al cliente es pésima y usan respuestas copiadas que parecen traducciones literales del inglés.Ingresé mi primera nómina en agosto y aún no me han enviado la tarjeta de 100eur. No confío en que lo hagan y estoy pensando en usar esa cuenta solo como secundaria.", "Al principio lo pintan todo muy bonito.La at.al cliente es nefasta,te dan largas,no contestan,mienten...Si quieres cancelar la cuenta tienes que llamar a un fijo donde te dejan en espera durante mucho rato(te dejas todo el saldo)sin solucionarte absolutamente nadao bien enviando una CARTA a Madrid que seguro que\"se perderá en el envio\"Es un poco estafa,te engatusan para que te hagas la cuenta y luego no hay manera de cancelarla", "Desde julio esperando que llegue la carta de confirmacion y activacion...poco profesional", "Sus condiciones me parecen las más interesantes y que se pueda contratar online aún más.", "Tiene un interés muy atractivo, pero sobre todo me ha gustado que no tenga comisiones, que solo pidan domiciliar la nómina y que lo pueda gestionar por internet. Ya he mandado todo el papeleo, a ver si me contestan rápido.", "Cuenta Corriente Open, totalmente online y gratuita, sin comisiones ni vinculaciones de ningún tipo, muy recomendable! Y además ahora con el Plan Amigo OPENBANK te ingresarán 40€ en efectivo, si la abres antes del 31-12-2018 como primer titular, e ingresas al menos 300€ antes del 31-01-2019 y los mantienes al menos 6 meses. Para ello introduce 3829056C678FCF106 en el formulario de alta, apartado “código promocional”. Si da error deberás usar otro código que publicaré pronto (es de 1 solo uso).", "He hecho 4 ingresos y he retirado dinero 2 veces sin comisiones. La 5ª vez voy a retirar y veo que no tengo todo mi dinero, que hay dos tipos de saldo el contable y el real. Así que resulta que antes de que han pasado 6 meses y con 7 irrisorios movimientos ya me han retenido dinero. Les escribo un mail y me dan explicaciones sin lógica. El lunes cierro la cuenta.", "Cuenta Corriente Open, totalmente online y gratuita, sin comisiones ni vinculaciones de ningún tipo, muy recomendable! Y además ahora con el Plan Amigo OPENBANK te ingresarán 40€ en efectivo, si la abres antes del 31-12-2018 como primer titular, e ingresas al menos 300€ antes del 31-01-2019 y los mantienes al menos 6 meses. Para ello introduce 3653851E5EF61B701 en el formulario de alta, apartado “código promocional”. Si da error deberás usar otro código que publicaré pronto (es de 1 solo uso).", "Porque teniendo un litigio con ellos sobre valoracion de un premio especie y despues de mas de 20 años de cliete no contestan pongo una queja por escrito y no contestan", "He firmado mi hipoteca  con ellos y estoy encantado. La atención de los gestores es de 10.  Lo recomiendo", "Muy contento con mi decisión"], "review": [5, 5, 3, 5, 5, 3, 1, 3, 5, 5, 5, 1, 5, 1, 5, 4]}
,
{"title_opinion": ["Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank"], "user_description": ["", "", "Me he hecho cliente hace 1 mes y de momento muy bien. Transferencias gratis, ninguna comisión por nada, ingresas dinero y dispones de el al instante... Y encima cuentas con el apoyo de las oficinas del Banco Santander... De momento mi nota es un 10.", "(2/2) Si es tan difícil darse de alta, no quiero imaginarme cómo será el día que quiera darme de baja!!Por otro lado, la atención, tanto telefónica como por email, fue liosa, poco resolutiva, poco eficiente y tediosa.No entiendo cómo pueden hacerlo TAN complicado (pidiendo además demasiada información personal, laboral, pidiendo documentación...), cuando hay otras entidades en las que en menos de media hora ya completas TODO el proceso, online, y sin tanto \"papeleo\".", "(1/2) Increíble pero cierto: no pude completar el proceso de alta.Para verificar la identidad dan varias opciones:-La videollamada: no fue posible por fallos (suyos) en la conexión.-La identificación por correo: tampoco porque en Correos necesitaban una autorización de OpenBank que, a pesar de solicitarla expresamente, no la dan y, por tanto, no puedo retirar de la oficina de Correos el sobre a mi nombre! (rocambolesco). -Como 3ª opción me pedían no sé qué... pero preferí cancelar todo.", "Pedir un credito a esta gente es una boberia. Como no tengas una buena nomina no re dan nada.", "Se pidio un credito hipotecario del 50% del valor tasado de la vivienda con cuota a pagar de 300 euros en 20 años yno se concedió porque el sueldo de 1000 euros mensuales no les cuadra para pagarlo. Pero estos a quien van a dar créditos? A los que tienen dinero para pagarlo al contado? Menudo banco de ****", "35 días para poder usar una cuenta no es un hito bancario que digamos;dar una orden para contratar un producto y contratan otro,menos mal que lo graban todo,pero claro la grabación la tienen ellos,lo que es un error lo llaman incidencia y eso significa que su error mantiene bloqueada tu cuenta hasta que ellos resuelvan la indecencia,perdón incidencia,eso puede ser una semana o quince días.Aún no he visto nada positivo", "No pude conseguir la oferta de 0,89 porque necesito pedir más del 50. Me lo explicaron todo muy bien y ahora estamos con el trámite de la oferta 0,99 que si me aplica. Muy agradables", "es un banco que todo lo que anuncian , por lo menos en mi caso es totalmente verdad . no como en el caso del prestigioso banco bbva. comosiones y gastos te meten en el momento que te descuides.", "Tuve un problema con mi clave de firma (no recordaba que la cambié) y me lo solucionaron sin problema. En menos d euna semana ya tenia la nueva firma en casa. Me atendieron muy amables.", "El peor banco que he encontrado en mi vida.Dos meses pidiéndome más documentos y más documentos,malísima la atención al cliente,lentos,no contestan.No lo recomiendo a nadie ,es una pesadilla", "Irregularidades en los saldos. Te levantas por la mañana y encuentras operaciones que no has hecho... pides explicaciones y te tienen al teléfono con la musiquita. No me fio, muy peligroso este banco.", "Me parecen unos ****. En la promoción una pizza mediana gratis por 10 compras iguales o superiores a 10€ estando dentro del plazo de la promoción me dicen que me falta una compra cuando no es verdad y lo puedo demostrar. Atención telefónica borde, creyéndose superiores y que saben más que uno mismo respecto a las compras y las condiciones. Lamentable. No se lo recomiendo a nadie.", "Muy mal. A mi hijo le robaron la tarjeta y le sacaron dinero. Tras  anular la tarjeta, presentar la correspondiente denuncia en la policia y enviar toda la documentacion que requeria open bank,  al final se pronuncian diciendo que no le devuelven nada porque el dinero se pago con la tarjeta....   era evidente por eso lo denuncio... Y ni caso.  Ahora se llevara su dinero a un banco que solucione estos problemas.", "Buenos productos, página web bonita. PERO: nunca he trabajado con gente tan incompetente. Nada funciona, ni el alta en la página web, ni el envío de las tarjetas, ni de las claves, la solicitud de la tarjeta de crédito no se realiza pero aparece como denegada, cada empleado cuenta otra película. He decidido aprovechar la cuenta bienvenida y de buscar otro banco después.", "Un banco muy comodo", "En general satisfecho, es verdad que es muy pesado el proceso porque hay que enviar mucha mas documentación de la que en principio aparece, y eso ralentiza todo, pero vamos, si estas pendiente todo va bien. Lo peor es la gestoria externa que te gestiona la hipoteca; cara y poco profesional.Lo bueno es el precio de la hipoteca y sobre todo que es de las pocas que no te piden seguro de vida, que es una pasta y el seguro de la vivienda lo puedes hacer con quien quieras.", "Indignada con OPENBANK, mi hijo, que cumplió 18 en enero, lleva 6 meses para activar la cuenta que le permita disponer del dinero que tenía ahorrado en la cuenta JUNIOR. Al día de hoy no nos aseguran cuando estará activa y NINGÚN RESPONSABLE DA LA CARA, solo te permiten hablar con personas, supongo que de un call enter, que siempre dicen \"en 24 o 48 horas estará\", así lleva 6 meses. OS RECOMIENDO NO ABRIR CUENTA JUNIOR EN OPENBANK PARA VUESTROS HIJOS, no recuperarán el dinero en meses", "Ya era hora de un banco que cuando llamas los empleados te hablan claro y notas q te quieren ayudar. Un 10.", "Después de haber buscado y quitando las ofertas iniciales que te puedan hacer para que abras la cuenta, para mi es la cuenta que mejores condiciones da con caracter permanente. Te explican y te hacen todo por teléfono y la atención es inmejorable."], "review": [5, 1, 1, 1, 5, 5, 5, 1, 1, 1, 1, 5, 5, 1, 5, 4]}
,
{"title_opinion": ["Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank"], "user_description": ["me quedo con la oferta de 0,99, la reciente oferta de 0,89 es atractiva pero yo tengo que pedir más de 50 por ciento de la casa. Tienen buena atención y condiciones tambien", "Este es el mejor ejemplo de que los bancos tradicionales con sus oficinas no sirven ya. Me gusta mucho open bank, me atienden muy bien por tlefono y a cualquier hora, sin tener que pedir permiso en el trabajo para ir a hacer los papeleos al banco.", "no se como pueden tener empleados con tanta negligencia", "Es vergonzosa la atención a sus clientes. Llevo cinco días con una cuenta nómina con la primera nómina ingresada a la que no puedo acceder. Estamos verificando la documentación ESO ME DICE AL ENTRAR y no puedo entrar en la cuenta. La atención al cliente para reclamar es pésima y la información que manejan los gestores telefónicos un engaño. Estoy esperando a entrar en mi cuenta para cancelarla de inmediato. Si buscas una cuenta nómina ni se te ocurra caer en sus manos", "Un timo", "Llevo muchos años en Openbank y nunca me cobraron ninguna comisión, tarjeta gratis y gestión telefónica estupenda. Sé lo que digo porque he probado otras cuentas online. Además te dan dinero por recibos domiciliados y hay promociones de nómina. La recomiendo.", "De momento muy satisfecho con este banco! chapeau con la atención x teléfono! Estoy a la espera de que me confirmen la solicitud de aumento de límite de crédito de la visa.Ojalá siga este trato tan exquisito! de momento les pongo un 10!!", "No suelo escribir opiniones, pero es que estoy tan contenta con la atención al cliente de este banco, que necesito decirlo. Siempre que he tenido que hacer alguno por telefono me han atendido super bien y me hablan claro para que entienda todo. Nada que ver con otros que a la mínima se quitan la consulta de encima y en muchos casos te cuelgan! Me gusta llamar por la noche, porque tengo que esperar menos tiempo....", "Buena atención al cliente y buenas condiciones. Aunque si que es cierto que para tener los mejores costes hay que tener un caso concreto. Como solicitar el 50% de la hipoteca.", "Las condiciones d la hipoteca son muy buenas si la concedieran con 4000 euros al mes no conceder una de 700 euros..... Sin ninguna hipoteca más....como lo llamáis los q estáis tan contentos con este banco", "A mi me funciona bien. No me da problemas ni comisiones que ya es bastante.", "No hay nada parecido actualmente.", "Este banco siempre me ha gustado. Llevo muchos años con cuenta aqqui y sin problema. He solicitado la hipoteca y bien también. Lo único es que he tardado mes y medio en firmar, se me ha hecho muy largo. ", "Me he sentado con muchos bancls para abrir mi hipoteca y al final me decidi por este. Hace una semana que firme mi hipoteca y estoy bien contento tiene buenas condiciones. ", "Llevo bastante años con este bando y a mi me gusta.", "hace más de 2 años que trabajo con openbank y no tengo ni una sola queja. he entrado aquí de casualidad porque buscaba una información y me sorprende que la gente tenga tantos problemas. que yo recuerde, activé la cuenta en un plazo bastante rápido y nunca me han cobrado una comisión indebida", "penoso, tras mas de 15 dias con la cuenta abierta sin poder acceder a ella, recibiendo ingresos y sin poder ver mis saldos, he tenido que cancelarla, tras multiples llamadas de telefono no resolvieron nada haciendo caso omiso E IGNORANDO LAS QUEJAS COMO CLIENTE.CANCELO LA CUENTA Y DENUNCIARÉ A OPEN BANK POR RETENER I DINERO,"], "review": [5, 5, 1, 1, 1, 5, 5, 5, 5, 1, 5, 5, 3, 5, 5, 5, 1]}
,
{"title_opinion": ["Opinión sobre Cuenta Nómina Open", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank"], "user_description": ["Conseguí la promo de cine gratis y estoy encantado.", "Sin quejas", "Hola, por fin me han aprobado la hipoteca en esta entidad. Las condiciones han sido buenas y hemos quedado contentos. No se si en otras entidades será mejor o no, pero aquí ha ido todo bien. ", "Estoy empezando a operar con ellos y tardan demasiado en hacerlo todo, unas veces puedes entrar a la web y otras te dice que aún tienen que verificar datos. Y, una vez dentro, te dicen que están en un punto del proceso, luego en otro y más tarde vuelven al primero. Me fío por la confianza del Santander, pero no me está funcionando nada bien. Eso sí, las condiciones de las hipotecas son muy buenas.", "Mi experiencia fue buena. Además como era muy novata en estos temas me ayudaron en todo momento, explicándomelo todo muy bien. Las condiciones son buenas. La única pega es que tardaron un poco en darme la aprobación, pero en general todo fue positivo. ", "Para mi la mejor cuenta del momento. No te cobran comisiones y al llevar la nómina te devuelven el 1% de recibos y te remuneran la cuenta de ahorro al 0,40%. La atención telefónica es eficiente y amable, muy diferente a la de otros bancos. Por mi un 10. ", "Con bancos como este que se ríen de los clientes no salimos en la vida d la crisis. Su hipoteca es un **** en mayúsculas", "condiciones de las promociones muy estranas. customer care inexistente. ", "Son una banda de inconpetentes. Si quieres perder el tiempo hablando por teléfono, éste es tu banco...", "Por qué  necesito el dinero para ayudar a los necesitados", "Funcionan fatal, prometen mucho a la hora de la apertura de cuenta y no lo cumplen. He iniciado apertura de cuenta y cada operario me indica algo diferente llegando a ser desafiantes, encima te mandan sms para que les llames y no te llaman. Directamente he cancelado la apertura de cuenta. Si quieres problemas abrete una cuenta en este banco!!!A los clientes suerte!!!", "no entiendo por que hay tantos comentarios negativos y me sorprende. hace años que soy de openbank y es el unico banco que no solo tiene promociones para los nuevos clientes, también se acuerda de los que ya lo somos. les pongo un 10 en todo", "Desde febrero para abrir una cuenta. Cada vez q llamo, pq ellos no me han llamado nunca falta una cosa diferente, incluso cosas q ya han sido enviadas me las reclaman... Mucha publicidad pero un servicio pésimo a nivel de gestión. He llamado más de 20 veces, la última vez hace 4 días, y me dijeron q ya estaba todo, q solo tenían q validar el documento, hace ya una semana q mandé x mail ese último documento... Sigo sin noticias", "a mino me va mal todavía no he tenido ningún problema y el banco ni lo piso ", "Llevo tres semanas de informaciones contradictorias para intentar abrir una cuenta y te marean lo indecible. Unos por mail me decían que la documentación enviada era errónea, mientras que otros por teléfono me comentaban que todo estaba en orden y no entendían dónde estaba el error. Después de varios correos y llamadas decidí enviar de nuevo toda la documentación solicitada, y después de recibir un correo confirmándome que todo estaba bien, me mandan al día siguiente otro solicitándola de nuevo!", "Me bloquean la cuenta después de haber sido activada.Y tengo que pasar un periplo de llamadas para poder activarla y vaciar la cuenta.No se lo recomiendo a nadie , mucho pedir disculpas pero el tiempo y el dinero retenido.", "10 días y 2 horas al teléfono \"en 4 llamadas\" para poder transferir el dinero para cancelar la cuenta.Que alguien la había bloqueado (algún fantasma cuando les dije que la iba a cancelar)Pido la transcripción de las llamadas para denunciarlos,y tras 10 minutos a la espera de como solicitarlas, me dicen que me cobran 12 euros por ellas.Si no me equivoco solo pueden cobrar por el envío.No contestan a los correos,le solicito a varias operadoras que me manden esa información por correo y no tienen", "Dicen que puedes hacer tus gestiones a través de cualquier sucursal del Santander pero en la mayoría te ponen escusas y no te permiten hacer nada, así que al final se te queda en una cuenta que apenas puedes usar ", "Tras tardar una eternidad en abrir la cuenta.No se me concede el deposito bienvenida por haber intentado abrir la cuenta hace 2 años.(No me dejaban empezar los tramites para abrir la cuenta desde 0).Cuando me comunican que no tendré el deposito bienvenida decido cerrar la cuenta.Llevo una semana para transferir la totalidad de la cuenta para cerrar la y nada.Llamadas ,correos y nada . Al final voy a tener que denunciarlos", "Llevo más de un mes intentando abrir una cuenta con ellos: tomaron mal mis datos (apellido, dirección y fecha de nacimiento) y me insistían que enviara el contrato firmado aunque fuera erróneo.Por supuesto, cancelé la cuenta y 'abrí' otra. Después, mi contrato firmado (somos dos titulares) dicen que mi firma no coincide. En ningún momento me llamaron para decirme que había un error. Vuelvo a mandar mi DNI y el contrato firmado. No obtengo respuesta. Vuelvo a llamar y me dicen que hay incidencia."], "review": [5, 5, 3, 3, 5, 5, 1, 1, 1, 5, 1, 5, 1, 5, 1, 1, 1, 1, 1, 1]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Cuenta Nómina Open"], "user_description": ["Quise abrir una cuenta por teléfono el día 7, mandé documentación desde una oficina del Santander. No obtengo respuesta y cuando llamo para interesarme me dicen que han cancelado mi petición desde el día 10 y nadie me informa de ello. Motivo? Que estaré en un fichero de morosos por devolver una factura que no era mía...Y eso que quiero abrir una cuenta de ahorro para meter mi dinero, no pedir un préstamo...Pues me voy a otro banco... y mi dinero también... Qué poco interés por hacer clientes", "El mejor banco y con la garantia del santander. Renovado y con gente joven", "El proceso para hacerse cliente es un poco lento, porque hay que entregar la documentación en una oficina del Santander o enviarla por correo (con franqueo en destino). Una vez te llega la tarjeta y la clave de firma a tu domicilio en cuestión de 6-8 días, puedes empezar a operar. Puedes ingresar y sacar dinero en cajeros Santander (0€ de comisión) o hacerlo por caja (las dos primeras retiradas son gratis, después 1€). Muy buen banco.", "Como comenté ayer estuve cerca de firmar con ellos sin que llegara a aparecer nadie de su parte con poderes. Pues siguen sin responderme al correo que envié y el chico con el que hablo no sabe ni cuándo podrán responderme y compensarnos por el día de vacaciones perdido, los documentos que hay que volver a hacer (cuestan dinero)...Por cierto, me he negado a volver a hablar con la gestoría (grupo BC)Y ahora dos comentarios buenos para tapar este malo en lugar de darme una solución que nos compens", "La gente debería hablar más de esta cuenta porque es el mejor producto de ahorro del momento. ¡Un 1,75! además es un banco serio que funciona muy bien", "Primero contraté un depósito bienvenida  cuyos fondos pasaron luego a la cuenta de ahorro y cuenta corriente open. La rentabilidad, tanto del depósito bienvenida como de la cuenta de ahorro son de lo mejorcito que hay actualmente en el mercado cumpliendo unos mínimos requisitos.Y la atención telefónica que he recibido desde el principio he de decir que inmejorable hasta el momento, incluso mucho mejor que algunos bancos \"físicos\".  ", "Yo he estado cerca de firmar una hipoteca esta mañana con OpenBank, ya que en mi caso sí me concedieron la hipoteca.Así que esta mañana esperábamos a que apareciera alguien con poderes, pero sorpresa!!! OpenBank (gestoría BC), enviaron a alguien sin poderes y lo peor de todo es que no han buscado soluciones factibles y han echado la culpa al notario, y solo dieron como solución cambiar de notario, en lugar de enviar ha alguien con poderes como puede ser lo lógico y lo coherente.", "Una ****, después de ser cliente durante muchos años, como tengo otra hipoteca y aunque no supero ni de lejos el 40% no la conceden. No perdáis el tiempo.", "No dan la hipoteca, sin ninguna carga y 2600 euros de nómina....un banco que se ríe de la gente. Las empleadas de al lado del Bernabéu unas sombradas", "La mejor cuenta bancaria si ningún tipo de comisiones.La recomiendo tanto si tenéis nomina como si no tenéis Desde cuando estoy con este banco no he pagado ni un céntimo de comisión ", "Me han hecho operaciones de tarjeta no autorizadas y no las devuelve. En otras operaciones se queda con la pasta y no la liquida al destinatario ni abona en la cuenta del emisor. **** Infringen la Ley de medios de pagos. INCOMPETETENTES. Tengo pruebas de todo. Escribirme **** antes de haceros clientes de este banco ****. NOS VEREMOS EN EL JUZGADO OPENBANK", "Un timo de **** profesionales.ni se os ocurra abrir una cuenta aquí perderéis vuestro dinero.pertenecen al grupo santander y los propios trabajadores del Santander se avergüenzan de open bank.son un verdadero ****.cuidado sin ****.", "Penoso e incompetente, intente abrir una cuenta y me marearon, cada vez que hablaba con alguien me decían algo diferente, todo molestias y ninguna solución...Banco descartado...", "me han realizado operaciones con tarjeta no autorizadas y openbank tras 3 meses dice que mastercard cierra expedientes y no devuelve nada. me han hecho las operaciones durante tres meses y en la mayoría avisé dentro de las 24 horas a las que se hicieron los cargos para no liquidarlas. Han abierto ecard, débito y usado una de crédito que ni yo usé en 5 años.están infringiendo la propia garantía de responsabilidad que ofrece su marca y la ley de medios de pago. Cargos que quedan en limbo.****", "Solicite hipoteca y además de los cambios de opinion constantes y el largo periodo de espera, su financiación no llegaba ni a la mitad de lo que nos ofrecían otros bancos. Me parecieron bastante impresentables en el funcionamiento y con publicidad ****", "Solicite una hipoteca por 100000€ a 11 años, soy funcuonario grupo A con un sueldo de 3000€ netos/mes en 14 pagas. La cuota no llega al 30% de mi sueldo y me la deniegan. Afortunadamente, ya habia encontrado una oferta con mejores condiciones en otra entidad (p.e. BBVA con convenio MUFACE). Me parece bien que sean exigentes, pero con este nivel, pocas hipotecas van a conceder, me parece a mi. En fin, que cada palo aguante su vela y a quien a dios se la de, San Pedro se la bendiga.", "Tengo la cuenta nomina desde Julio del 2017, la hice por la promo de 100 euros. Estoy encantado; ni una comision, uso los cajeros del santander, transferencias gratis, la app y web estan mejor que la media. En resumen, ningun problema y sin pisar ni aguantar ningun empleado de ninguna sucursal.", "Estuve 2 meses porque no me pagaron los 100 € . Siempre buscan peros.  Atienden muy bien pero no cumplen . Esa es mi experiencia.  Andrés Amuedo "], "review": [1, 5, 5, 1, 5, 5, 1, 1, 1, 5, 1, 1, 1, 1, 1, 1, 5, 1]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Fija", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank"], "user_description": ["Estoy solicitando mi información fiscal de 2017 y van 5 días entre archivos encriptados y contraseñas que no funcionan para desencriptar, el valioso documento de mi información fiscal, unos chapuzas,\"SI NO SABES PA QUE TE METES \"", "Particularmente me parece un banco respetuoso con el cliente y que tiene una variedad interesante de productos. La información siempre ha sido bastante clara y no te enredan con vinculaciones. Se les puede pedir mayor agilidad, pero como cliente valoro que se tomen su tiempo para valorar la solvencia de sus cliente, a mayor solvencia del Banco más seguridad para sus clientes actuales.", "De lo peor que he conocido .", "Lo último que te puede pasar es que llames a atención al cliente y te falten al respeto. Acaban de perder un cliente. ", "El servicio de atención al cliente es fatal", "Es un timo absoluto cuidado con esta gentuza.el servicio de atención al cliente departamento 103 son auténticos ****.cuidado con hacer un ingreso.pasareis años para poder recuperarlo auténticos ****.", "Un proceso de concesion terriblemente lento. En una solictud de hipoteca cuya cuota suponia el 15 % de los ingresos netos del solicitante, con un importe inferior al 40% del valor de tasacion, llevan casi un mes sin contestar.   Las entidades tradicionales no deben tener miedo con Openbank, es una banca online muy floja.", "Su servicio de Atención al cliente es pésimo (grave tratándose de banca online) No cruzan los datos, te piden documentación para abrir la cuenta, la habilitan, operas con ella y dos meses más tarde la bloquean por qué la documentación ya no es válida ¿? Llamas para gestionar el embrollo y otro teleoperador alude un motivo diferente, ahora es necesario un primer ingreso ¿de nuevo? Cada día una aventura. Llevo 3 meses y han dado más problemas que otros bancos en 3 años", "Un verdadero timo.he abierto una cuenta y jamas la han dado de alta.son unos **** eso si el primer ingreso me dijeron que lo hiciera cuando antes.por favor no abrir nunca una cuenta aquí perderéis el tiempo y el dinero,cuando he querido recuperar mi dinero me dicen que no me lo pueden dar porque lo ingrese en efectivo.el servicio de marketing telefónico y atención al cliente son ellos mismos (departamento 103)**** profesionales)", "El depósito bienvenida es estupendo y la cuenta asociada también tiene un interés notable cumpliendo condiciones mínimas, para lo que hay actualmente en el mercado español. La atención telefónica excepcional, a mi al menos me han atendido pacientemente siempre y solucionado además devoluciones de recibos de forma eficiente y muchísimo mejor que cualquier otro banco tradicional. Sin duda lo recomiendo, llevo más de seis meses con ellos y hasta ahora cero problemas, todo lo contrario.", "No perdáis el tiempo. Sólo buscan que abras la cuenta. Además son lentos de narices y el servicio telefónico es nefasto. Expertos en excusas. Yo pedí una hipóteca, me obligaron a abrir la cuenta primero. Funcionario, 30 años de carrera, dos viviendas pagadas con mucho esfuerzo, mi mujer también trabaja, pedía la mitad del valor de la vivienda y me contestaron que no tenía ¨suficiente solvencia¨ , cuando ya cuatro bancos me la habían concedido con anterioridad. Lo dicho, un timo. A cancelar todo.", "Impresentable la gestión y procedimientos de este banco. El departamento comercial es pésimo y no soluciona a penas problemas. Los tiempos de espera son interminables y no hay opción de recurrir a  un superior.", "El mejor banco para los que no quieren pagar comisiones no le veo el lado malo Creo que ahora mismo no hay quien le gane al equipo de gran profesionales que tienen ", "Estoy totalmente decepcionada. He abierto una cuenta corriente Openbank en diciembre, inicialmente sin problemas, pero estamos a Marzo y mi tarjeta débito No ha sido  enviada, tengo mi tercera nomina consignada y solo he podido hacer trasferencias online y a nivel nacional ya que si hago una transferencia por ejemplo a Alemania tengo un cobro adicional y de manera absurda he tenido que pedir dinero prestado para tener efectivo ya que no me envían la tarjeta para poder retirar en un cajero.", "Las condiciones son buenas, rápida contestación pero me paran el proces porque no hacen ni subrogaciones ni Novaciones, tiene que ser compa de vivienda sería la mejor hipoteca sin dudas si admitieran estos dos procesos.Me comentan que es probable que en un futuro lo hagan.Veo que a casi todo el mundo le paran la el proceso incluso cumpliendo requisitos, espero que no sea una publicidad engañosa ya que a mi también me pararon cuando solicité Novación.", "Abrí la cuenta hace 1 mes y medio y todavía no la tengo operativa. Tengo que llamar cada 2 días para que me digan que abren una incidencia para resolverlo y que no se solucione. Nadie ha solucionado el problema y me toca estar al teléfono 20 minutos para oir lo mismo. Estoy muy decepcionada.", "Ratifico lo dicho por otros comentaristas: solicitamos hipoteca por el 66% del valor de compra de la vivienda, ingresos de 3000 € netos (la cuota suponía un 16% de dichos ingresos). Aportamos tasación (favorable) para agilizar el proceso, y nos dejan colgados sin una respuesta durante semanas. Lo gracioso es que, según las diferentes personas con las que hablé, el departamento de riesgos tardaba poco en contestar... Al final buscamos otra entidad y dejamos de insistirles. Una pérdida de tiempo.", "Alguien me podria decer si la pension esta disponible a las doce de la noche del dia de cobro?Gracias", "La nueva web necesita mejoras (en especial con la documentación), pero no cobran comisiones (en lo básico), dan un mínimo de interés y no me ha dado problemas con todas las gestiones realizadas.", "En 4 días desde la solicitud de hipoteca, me van pidiendo cada día que aporte más documentación, como si tuviera que entregarla por fasciculos, y porque llamo yo para preocuparme si se ha enviado a riesgos, que sino ellos no llaman. Lamentable, toda la documentación que me hacen llegar llena de errores. Una vez que lo envian a riesgos son 10 días sin confirmar que puede ser más para que te digan si se ha aceptado.La peor gestión que he visto nunca, me he dado de baja por desesperación. LO PEOR"], "review": [1, 5, 1, 3, 1, 1, 1, 1, 1, 5, 1, 1, 5, 1, 3, 1, 1, 5, 5, 1]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank"], "user_description": ["Hace 2 meses que solicité una tarjeta Via-T. Tardaron 2 días en cobrarme los 30 euros de emisión, pero a día de hoy sigo sin recibir el Via-T.He llamado como 6 veces y se van pasando la pelota de unos a otros, muy bonitas palabras, pero siguen sin devolverme los 30 euros y sin enviarme la tarjeta.Ya estoy en proceso de darme de baja.", "Es una ****, te obligan a abrir una cuenta, siendo solventes ya que otros bancos luchan para que les contrates una hipoteca, y lo que te hacen es marear, de hecho, si quieres luego cerrar la cuenta se pasan la pelota de unos a otros.\r\rEste portal debería quitar dicha información, ya que es publicidad ****.", "Entré en 1998.Positivas: Te atienden bien por teléfono y correo                  Te dan intereses superiores a la media en la E-cuenta y depósitos.                   Han mejorado con la nueva página web.Negativas: Son rácanos a la hora de cumplir con ciertas ofertas como c/nómina                    Te cobran por tarjeta conyugal de débito.                    Te cobran por tarjeta de crédito.                    Tardan mucho, más de 15 días del mes siguiente, en darte el Extracto.", "Te ofrecen 1 entrada de cine al mes y te obligan a una nomina de 1000E por un año.  No es mucho, comparado con otras promociones de otros bancos.", "Es un ****, sólo quieren que habras una cuenta para poder llegar acciones de marketing. Un timo como una casa. Deberían recibir una multa del Banco de España por publicidad ****.", "Para los que tengan la opción de hacerse una cuenta con Openbank, NO LO HAGAIS. Si todo va bien, como cualquier banco. Pero cuando surge un problema, tardarás en solucionarlo 1000 veces más de lo que tardas en un banco normal. Des coordinación e incompetencia es la palabra que los define.", "Estoy intentando abrir una cuenta y llevo 14 días sin conseguirlo. He mandado la documentación fisicamente a través de una oficina del Banco Santander y ha tardado una semana en llegar (NO ENTIENDO COMO PARA ABRIR UNA CUENTA POR INTERNET HAY QUE MANDAR LA DOCUMENTACION POR CORREO ORDINARIO).Ahora dicen que le falta un trocito al DNI, mentira, lo envio por email y sigo esperando. Pero desde el 2º día tienen mi dinero, sin rentar nada y ya ha pasado 8. DEMORA PROVOCADA POR ELLOS A POSTA. Cuidado", "Yo llevo tres años con ellos y ni un solo problema. He hecho cantidad de compras por Internet en toda Europa, y a la hora de pagar las transferencias te sabe a gloria que no te cobren ni un céntimo. Ni por mantenimiento, ni por tarjeta ni por nada.Alguna vez que la web ha estado mal, he hecho todo por teléfono al momento y con un trato de lo mas amable.Tuve un `plazo fijo en lo que llamaban cuenta bienvenida, y cuando venció traspasé todo el dinero a otro sitio sin pagar tampoco nada.", "Del montón para abajo llevo desde enero intentando abrir una cuenta ahorros bienvenida, procedí a efectuar ingresos el 30 de enero, después de muchos problemas absurdos, aún continuo a la espera de que la apertura, a pesar de las buenas palabras de los operadores esto no funciona, si n un plazo máximo de 48 horas no está todo correcto, me marcho para siempre de Openbank, a ver si se adaptan de una vez", "los comentarios positivos los escriben los empleados del banco.", "Un timo. No se la aconsejo a nadie. Te hacen perder dinero y tiempo...mucho tiempo. Servicio lento y falta de cordinación y honestdad", "Para cancelar una cuenta todo son problemas y burocracia. Hay que enviar una carta por correo ordinario: Que estamos en el siglo XXI !!!! Aún asi si hay algún problema no te avisan, simplemente te ignoran. Solicitas un documento que acredite la cancelación (al cual tienes derecho ) y pasan de ti. LLevo años  para cancelar la cuenta. Un autentico desespero.", "En respuesta al anónimo de hoy: yo no trabajo ni para openbank ni para el banco santander, pero sí le he dado una puntuación positiva a este producto. Hace más de dos años que soy cliente de esta entidad (empecé con la cuenta corriente y ahora la nómina) y nunca he tenido un solo problema. Es más, me he podido beneficiar de muchas promociones que han ido lanzando. Tener una mala experiencia con algún trabajador del banco no convierte un buen producto en malo.", "No os fieis de las opiniones positivas. Se nota que desde el propio santander tienen programas informaticos para hacer comentarios positivos. Desde los administradores de helpmycash deberian de analizar esto para que no desvitue la realidad", "Cutre", "acabo de abrir una cuenta y todo rapido y sin problemas. En 2 dias operativa. Las transferencias enseguida en cuenta. Llame para una informacion y sin problemas, solucionado enseguida. De momento contentisimo.", "Acostumbrado a no tener comisiones., ahora cualquier otro banco me parece caro. ", "Si tienen más positivos negativos que negativos....el pueblo habla. Yo he tenido un problema con la hipoteca y todo lo q se dice es real. 24 días perdí yo para nada", "timo", "las contrataciones de los productos sin ningún problema.- transferencias cómodas y fáciles de hacer tanto nacionales como a europa"], "review": [1, 3, 3, 1, 1, 1, 5, 3, 1, 1, 1, 5, 1, 3, 5, 5, 1, 1, 4]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Préstamo Personal Openbank", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable"], "user_description": ["Open Bank están anclados en el pasado, tienen un desconocimiento total de la Ley 59/2003 de 19 de Diciembre de FIRMA ELECTRÓNICA, me aperturo una cuenta por teléfono, me mandan la clave de acceso por SMS y el contrato por PDF, accedo a mi área personal y veo la cuenta, con mi domicilio, email y telf de hace 15 años que fuí cliente, llamo para actualizar datos y dicen que les mande una carta, la FIRMO y VALIDO con el DNIe y dicen que tiene que ser por correo postal. SON IGNORANTES e INCOMPETENTES", "Poco serios, hipotecas denegadas por causas injustificadas. Difícil comunicación con el gestor que te adjudican, despues de enviar varios mails y no recibir respuesta decidí llamar pero mi gestor siempre estaba comunicando, según me comentaban le pasaban nota de mi llamada pero aun espero que me devuelva la llamada. Muy decepcionante", "Son lentos hasta desesperarte. Para activar la cuenta no se cuantos dias esperando a que resolvieran incidencias tecnicas. Pats la hipoteca pasan los días y no te contestan...te dicen que responden en 72h desde la llegada al departamento de riegos pero ya vamos por 5 dias y al llamarlos me dicen que en los proximos dias me diran algo...al final me iré a ING", "Cómo dice el refrán....prometer prometer....y una vez que tienes la cuenta y todo nada d lo dicho. Ya no hablo de la hipoteca. Un mes para concederme la misma dando largas y en Bankia en 10 días firmamos. Que diferencia!!!", "Ningún problema en varios años, los abonos de todas las promociones llegan puntualmente. No he tenido ninguno de los problemas que comenta aquí la gente; eso sí, no he utilizado la vía telefónica. La web, un poco mejor que la media.", "Recibo la nómina en ING ya que es la misma entidad que usa mi empresa y la nómina,  el problema los cajeros.  Me hice una cuenta corriente Openbank para tener cierto dinero y poder disponer de el a traves de los cajeros del Santander. La unica pega que pongo es que aunque haga una transferencia a otra entidad antes de la hora de corte no me llega hasta el dia siguiente habil por la tarde. Lo positivo es que no tiene comisiones. No puedo opinar mucho mas porque no le doy mucho uso. ", "Hipotecas que no se aceptan por causas muy raras, transferencias que no llegan, atención telefónica nefasta incluso peor es el personal de oficina....que la gente diga jugando con esta gente que no tiene ningún escrúpulo en no cumplir sus palabras y hacer perder la tiempo", "Un servicio pésimo. Me han hecho perder mucho tiempo,dinero, y datos de móviles.Me he dado de baja. Y hasta para eso te ponen pegas. No te solucionan nada y cada uno de los que te atienden te cuentan una melonga diferente.no lo recomiento.", "No see porque la gente dan tanta opiniones negativas si este banco es de los mejores y que no tiene ni 5 cts.de comision ni exige algun ingreso minimo mesual!!!Yo soy cliente desde hace una año y estoy super contento con esta entidad online que nunca ha hecho algo que me molestaria.No cabe duda que es la mejor cuenta online que tuve hasta ahora y que segurie siendo cliente de OpenBank durante toda la vida ", "El peor banco con el que trabaje, el trato es triste, penoso, un empleado me dice por llamada de teléfono que falsificara una firma, como se nota que tienen las oficinas llenas de becarios y personal por 800€, soy cliente del Santander desde hace 10 años, y por estos impresentables me voy a otro Banco.", "Un low cost, muuuuy low, solamente apto para tener una cuenta con muy poco dinero y una tarjeta.Un banco que no tiene oficinas deberia tener una buena atencion telefonica, y no es asi.Una transferencia se me ha perdido en el limbo!! despues de constrastar que los datos eran correctos me pongo en contacto con ellos y me dicen que me van a avisar.Al cabo de unos dias les vuelvo a llamar y no saben nada de mi reclamacion.Ya he puesto denuncia en el juzgado.", "no es lo q parece", "Desde casita y super rápido, muy buena experiencia", "por este 1,75 durante los primeros meses merece la pena contratarla", "te envian un pack de tarjetas que no solicitas y luego descubres que te va a costar 135 Euros al año. Practican una doble moral, Ana Botin en sus charlas a accionistas promete recuperar la confianza en la banca, pero te la siguen colando como pueden. ", "Para una hipoteca: La simulacion online salia favorable. Abrimos una cuenta (requisito indispensable para solicitar hipoteca). Aportamos toda la documentacion requerida. Nos contactaron en varias ocasiones para indicar como avanzaba el proceso, y el asesor asignado no veia ningun problema. Tras un mes de gestiones nos deniegan la hipoteca por tener otras hipotecas (dato que conocian desde el primer momento). Una perdida de tiempo. En ING,  Ibercaja y Kutxabank, lo tenemos concedido sin problema.", "La activacion de la cta es interminable y mientras el dinero al 0%.En otra ocasion me tangaron mes y medio de intereses sin previo aviso xw decian q el deposito ya estaba activo....cdo todavia no habia empezado a mover el dinero", "malísimo. he tenido que desistir de hacer mi hipoteca con ellos. Pasan semanas y no te contestan. Es muy low-cost, con poquísimo personal... Una lástima", "Para quien habla en activación, los digo que me tardo 2 dias en activar la cuenta y apenas con el IBAN de otro banco, ya tengo la nomia domiciliada ya que dan 100eur y otros nada, también compré fundos y acciones y neste respecto las acciones llevan varios dias a consolidar a compra, algo que si pueden mejorar.Hago todo con la app que esta genial. ", "Mejores condiciones del mercado."], "review": [1, 1, 1, 1, 5, 3, 1, 1, 5, 1, 1, 1, 5, 5, 1, 1, 1, 1, 5, 4]}
,
{"title_opinion": ["Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank"], "user_description": ["no entiendo tanto comentario negativo. la abri sin ningún problema y toda la documentación me llegó según lo acordado. a la gente le gusta quejarse por vicio", "Cargan las domiciliaciones cuando les viene en gana, sobretodo sin hay un fin de semana por el medio, con lo que te puedes quedar en rojo en la cuenta operativa en cualquier momento y rechazar pagos con la tarjeta de débito aunque los mismo sean irisorios, tal y como me ha ocurrido a mí hace un rato al ir a pagar 11,99€., auqnue tengas saldo en la cuenta de ahorro.Sin embargo, no es lo mismo con el abono de la pensión, sus prácticas son abusivas, si el día 1 es fiesta no tienes saldo hasta el 2", "hace más de un año que tengo contratada esta cuenta y no he tenido ni un solo problema. me sorprende ver por aquí tanto comentario negativo ", "Nefastos. Necesitan cuatro veces autorización para que pongan en marcha una orden. Cancelo mi cuenta hoy mismo.", "Un desastre. Años vinculado a esta entidad, me nombran un supuesto \"gestor diamond\" que, en teoría, me va a dar un trato personal y al contrario, me tratan peor que nunca, ignorando mis solicitudes y siendo groseros y maleducados. No tengo palabras...", "A primeros de octubre abrí una cuenta en Openbank.Tras remitir varias veces la documentación solicitada, transferirle a esa cuenta100 €, y múltiples llamadas (en las que siempre el operador me prometía que él mismo se hacia cargo de perseguir que se activaría la cuenta, pero que les dejase unos días) la cuenta no se ha activado. La última llamada fue la semana pasada en la que solicité la cancelación y me dijeron que me llamarían. Hoy 22-12-2017 les he dado un últimatun para que me devuelvan el dinero y cancelen la cuenta, pero me temo que me va a costar ir a Consumo o denunciar via Judicial a estos INEPTOS. He grabado mi conversación con la operadora y le he dicho que utilizaría esta grabación. Continuaré informando sobre estas negligencias en este foro y en tantos como pueda, para conseguir que tengan la imagen pública que se merecen. ESTOY MUY ****.", "A primeros de octubre abrí una cuenta en Openbank.Tras remitir varias veces la documentación solicitada, transferirle a esa cuenta100 €, y multiples llamadas (en las que siempre el operador me prometía que él mismo se hacia cargo de perseguir que se activaría la cuenta, pero que les dejase unos días) la cuenta no se ha activado. La última llamada fue la semana pasada en la que solicité la cancelación y me dijeron que me llamarían. Hoy 22-12-2017 les he dado un últimatun para que me lo devuelvan", "Si por 100 euros tenemos que tratar de tragar todo lo que nos dice este banco que es de risa y lo aceptamos. No me extraña que nos vaya así en España. Nos ponen un caramelo y con eso los vale.", "Otro engañado por parte del banco. 2600 euros de nómina y no me dan el 80% cuando la cuota a pagar es 569 euros. Un banco esta para prestar dinero? O sólo para **** a los ciudadanos cuando pueden.", "ninguna queja de openbank. empecé con la cuenta corriente y me pasé a la nómina con la promoción de los 100 euros. Hasta la fecha todo perfecto. Solo espero que saquen alguna promoción para los ya clientes", "", "", "buen produto y atención al cliente. ademas como no tiene permanencia es perfecto, cuando queremos nos vamos a otro banco con otra rentabilidad", "Pventa 125.000, pedi 100.000y salio denegada hasta que baje al 70%.(5semanas de noes hasta que pregunte al gestor directamente que necesitaba para que la aprobasen: tengo38; no quieren dedudores de mas de 60y aportar el 70% para que la cuota fuese de430eur maximos)Buscaba el mas barato(20 años al 2%) y 0vinculacion.La tenia aprobada con el 80% en otros,pero las condiciones de openbank ahora son inigualables.Entiendo la frustracion de muchos ya que no son rapidos y son poco comunicativos.", "Nos la concedieron sin problemas. Un poco lentos con respecto al resto de bancos. Pero condiciones muy buenas. Fue el 80%", "Llevo todo este año 2017 en Openbank. Abrí la cuenta en Enero, con la c. Bienvenida al 2% y después con el 0,40%, domiciliando 3 recibos. Encantado de haberles conocido. Voy a finalizar el año con 727 euros netos de intereses. No entiendo que haya tanta gente que califica a este banco de timo, pero cada uno cuenta la feria según le va.", "Dos semanas esperando a que me terminen de apertura la cuenta, dicen que van a llamar y no la hacen, seguramente cuando esto suceda pondrán más cosas para dilatar el proceso. Promocionan una cuenta online y es una ****! ", "Abancay.ing.selfbank. Evo banco....e incluso últimamente Bankia. Todos estos bancos se ríen a la cara de Openbank y de su personal. Este último se quedó estancado y haciendo perder tiempo a sus clientes. Fuera su forma de tratarnos. Espero q no vuelvan a firmar más hipotecas", "Invitó a muchos a tramitar la hipoteca en otro banco a ver si se la aprueban...Todos sabemos q cuando hay q compararse una casa hay que mirar más bancos y el que mejor te de las condiciones con ese firmo. En mi caso dos aprobados( openbank e ing ) y uno pendiente y luego decido. Cuenta gratis, hipoteca sin comisiones, vinculación.... ", "Veo que a quien le deniegan la hipoteca crítica al que se la aprueban hablan bien.opiniones sin validez! Al final probaré y valoraré.", "Llevo años siendo clienta del banco poco asidua a ir a La Oficina porque todo lo hago por internet pero mi hipoteca la gestionaron allí entre la directora y una gestora y al final firme."], "review": [5, 1, 5, 1, 1, 1, 1, 1, 1, 5, 5, 5, 3, 5, 5, 1, 1, 3, 5, 4]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open"], "user_description": ["Por lo que he leído en otras opiniones, el departamento de activación de cuentas es lamentable e increiblemente así sigue funcionando de mal, sin que nadie lo arregle. Llevo cerca de un mes intentando abrir la cuenta Bienvenida, se me bloqueó por internet, me hicieron ir al Santander a entregar documentación, pero no sirvió de nada, he realizado 3 transferencias para acreditar que soy titular de una cuenta en otro banco y no les vale, dicen que vuelva a ir al Santander, ¿Esto es un banco online?", "En 3 años, sin problemas. Recomendable.", "Tanto la directora como la hipoteca lo peor que vi en mi vida. Como dice el refrán....prometer prometer hasta......", "El que diga que es una **** es un empleado de otro banco. Yo llevo ya en Openbank unos 7 años. Nunca he tenido ningún problema. Sin comisiones, sin historias, te dan interés de lo que tienes (aunque es poco, pero está muy bien). Se lo recomiendo a todo el mundo, para mí el mejor banco. He tenido La Caixa, BBVA, y Bankia; comparadas con Openbank, se quedan por los suelos.\rYo no dejaría mi dinero en otro sitio.", "Estoy harta antes podía ver mí cuenta al momento , ahora sale publicidad y te invitan a descargar la aplicación , es insoportable me voy a cambiar a otro banco...Menuda chapuza la nueva versión...", "Yo firmo el martes. Para mi ha sido todo perfecto. Me han resuelto todas las dudas  sin ningún problema. La mejor hipoteca del mercado sin ninguna duda. ", "Un gran banco: Nada de publicidad. Excelente atención al cliente por teléfono y Whatsapp. 0 comisiones. Tarjeta de débito gratuita.  Grandes servicios como protección al descubierto, devolución del 2% de los recibos o promociones periódicas. En definitiva tiene todas las ventajas de un banco sin las desventajas que supone el hacer colas en la oficina tradicional o aguantar las tonterías del empleado de turno. ", "6 meses llamando cada 2 semanas para resolver un problema y no lo resuelven. Llamé dos veces en un mismo dia para consultar una información personal y cada uno me dijo una cosa diferente. Llame 2 veces dando ultimatum por el pesimo servicio y no lo tuvieron en cuenta. Llamé para quejarme por haber estado esperando 6 meses a que me manden la nueva tarjeta de credito y el personal trabajador me hablaba de malas maneras con mucha arrogancia. Mi hermana tb es cliente y lo mismo", "yo llevo años con Openbank y es genial, 0 comisiones y todo lo que puedes necesitar.", "Hemos pedido la hipoteca con ellos y todo muy bien. No nos han pedido mucha documentación, solo renta e informe de vida laboral. Han cumplido los plazos establecidos aunque he tenido que ir llamando y preguntado para acelerar los trámites. Además nos hemos podido beneficiar de las  promociones por domiciliacion de nomina y recibos.", "Trato penoso.", "Buenas,Me sorprende ver tantas opiniones negativas. Ya las vi antes de solicitar la hipoteca e iba con la mosca detrás de la oreja, pero tengo que decir que a pesar de surgir algún que otro problema, Openbank siempre ha respondido en el proceso y al final todo ha ido bien. La gestoría, grupo BC, me ha dado algo más de problemas, aunque les puse un plazo muy corto para la firma y finalmente lo cumplieron.Muy contento en general. Lo recomiendo 100%.", "ES HORRIBLE! La web funciona fatal, son muy pesados con la publicidad y te ponen demasiadas trabas", "La aplicación no va bien y muchas gestiones o incidencias solo las puedes hacer por teléfono y las gestiones por teléfono son tediosas. Lo normal es que te hagan perder el tiempo y la paciencia y todo sea inútil y tomes la decisión de llevar tu dinero a otro sitio. Además son muy pesados con la publicidad por todas las vías por mucho que les digas que no quieres publicidad. Mi recomendación NUNCA OPENBANK.", "Me denegaron la hipoteca que trámite por Internet, dificil hablar con el gestor, asi que me acerque a la oficina y las explicaciones me las dieron en ellos, me atendieron bien y me explicaron los motivos, me guste o no ellos deciden. Estoy buscando otro banco donde no me pidan dejar mi vida pagando seguros.", "No domicilio la nómina porque he comprobado que cuando recibes  una transferencia nacional por la mañana emitida desde otro banco nacional el día anterior aparece reflejado el ingreso en tu cuenta con fecha valor el día siguiente de su emisión como hacen otros bancos pero en Openbank te informan al día siguiente, tardan dos días en informar que llego la transferencia aunque la fecha valor es el día anterior que es correcto. En fecha valor  puedes disponer de ese dinero sin cargarte intereses.", "Lo peor de todo es que el personal de oficina te mira por encima del hombro como infravalorandote. Cuando ellas son unas simples trabajadoras y están en la misma situación o peor que muchos de los perjudicados. Defraudado 100% con la hipoteca y el banco", "Ya me pasé por el sucursal de la Catellana y es verdad lo que dicen muchos...que es un timo. Hasta el gestor comercial me dijo que muchas hipotecas no se conceden porque el dpto de riesgos pone muchas pegas. Como mucho te dan el 40% de la hipoteca que necesitas y da igual si hayas trabajado 10+ años, eres fijo y tienes ingresos netos altos. No perdais el tiempo con Openbank.Publicidad engañosa", "Sin comisiones Mastercard gratis ;-)", "Me hice la cuenta por telefono y jamás me llegó la documentacion para devolver firmada, la imprimí y la envié yo mismo pero nunca recibí respuesta si estaba activada o no.\rNo perdais el tiempo en este banco"], "review": [1, 5, 1, 5, 1, 5, 5, 1, 5, 5, 1, 5, 1, 1, 5, 1, 1, 1, 5, 1]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank"], "user_description": ["3000 euros y no me conceden 600 euros de hipoteca. **** total. Me gustaría saber a la gente que se lo conceden cuáles son sus condiciones", "Yo he firmado la hipoteca con la oficina y la señorita que me atendió siempre fue amable conmigo. Es verdad que pedimos poco dinero porque ya habíamos vendido otra casa. Por nuestra parte recomendable. No me han cobrado comisiones por nada. ", "Deniegan las hipotecas con 3500€/netos al mes para 150.000 € de hipoteca que sale a pagar al mes 550€, es ridiculo, en el resto de bancos nos lo aprueban sin problemas.", "Pensaba que había sido el único engañado. Leyendo comentarios me siento algo mejor pq pensaba que era el único pringado. Un banco que no merece ningún 0", "la promo de 50 euros por la patilla está genial. de normal las cuentas exigen nomina recibos compras... esta en cambio no pide nada más que abrirla. espero que luego no sea una trampa mortal.....", "También opino que es un gancho para abrir una cuenta. Tengo más de 4500 € netos de ingresos al mes, solicito una hipoteca del 80% (unos 140.000 €), por lo que me sale una cuota de 500 y pico euros al mes...yo funcionario y mi pareja fija con más de 15 años de antigüedad...y me lo han denegado. Menos mal que consulté otros 2 bancos antes y sí que me lo dan. Lo dicho, es un gancho.", "Porque cuesta mucho tiempo que te activen la cuenta.Cada vez que hablas con ellos te piden documentación nueva. desde el día 9-10 y después de enviar dos veces contratos firmados,transferencias,certificado de titularidad,declaración renta,sigo esperando segun me dicen verificando mis documentos.", "Despues de un mes y de multiples y distintas respuestas por parte de los operadores siguen sin abrirme la cuenta bienvenida. Me había jurado no volver a tener vinculación con el Santander y con Openbank pensé que sería distinto. Finalmente volví a la convicción de que son unos **** de corbata.", "Llamé por teléfono para que me aclarasen algunas cuestiones, y la mujer que me atendió fue totalmente grosera,necesito una cuenta con poco coste para domiciliar unas facturas y poco mas,y me despachó rápido diciendome \"no es 100% gratis porque ningun banco es así...si haces envios al extranjero o cambios de divisa o...\" (casos de uso que no dije, y que no me importan un bledo) y para el resto de cuestiones \"mire la pagina web que ahí tenemos la información.\" Vergonzosa atención, un cliente menos", "Nefasto. Los empleados de la oficina como las ofertas son de risa. No las cumplen", "Un banco que cada 3 días ofertan cosas nuevas. Primero porque no las cumplen y después están perdiendo usuarios de manera escandalosa. Ya no saben ni como hacer para retenerlos. Os doy un consejo, empezar por hacer una criba en la oficina de al lado del Bernabéu. Igual os irá mejor", "Malísima gestión. Abrí una cuenta sin ningún problema en ese momento, eso sí, para que quedara activada me pidieron hacer un ingreso y enviar la documentación firmada. Después de una semana y sin ni siquiera una llamada y/o email para avisarme, me aularon todo.Les he llamado varias veces pidiéndoles mi dinero, llevo varias semanas esperando a que me lo devuelvan. ", "Atienden muy mal por teléfono, no están preparadas para contestar preguntas sencillas , te hacen perder el tiempo esperando para confirmarte la pregunta , no cumplen sus propias condiciones escritas,  en la web, te hacen molestarte y luego no es verdad , la web tiene muchas carencias de información y la veo complicada, poco amigable, me gustaba mejor antes.", "El mejor banco sin duda 0 comisiones 0 euros las tarjetas debitoDe devuelven los recibos a los 3 dias si no tienes dinero en la cuentaRECOMIENDO", "Un timo. Promocionan una hipoteca que luego te deniegan sin ningún sentido. En mi caso, tanto mi pareja como yo tenemos un contrato laboral indefinido, cobrando entre los dos unos 2800€ netos mensuales. Y me deniegan una hipoteca de 64000€, quedando una cuota mensual de unos 200€. De chiste.", "No merece para nada la pena este banco. Te ofertan cosas que luego no cumplen. Una de ellas la hipoteca y las tarjetas regalo por domiciliar nómina."], "review": [1, 5, 1, 1, 5, 1, 1, 1, 1, 1, 1, 1, 1, 5, 1, 1]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Fija", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank"], "user_description": ["Son tan ultramodernos que todo lo envian por correo ordinario porque aun no han descubierto, ni saben utilizar las plataformas online y se denominan \"Banca Online\"Por lo que cualquier chorrada la eternizan....", "Nefasto el banco. No lo.recomiemdo para nada. Además que no poseen casi oficinas la única que  son bordes los empleados", "Es sin comisiones y devuelve el 1% recibos", "Tú has sido 3 semanas a mi mes y medio. El personal de oficina gente muy estirada e incluso altiva. Perdida de tiempo con creces. Me gustaría que la gente que habla positive te me cuente mucho más de su vida....porque personalmente somos muchos en el mismo caso y me estrada mucho las palabras buenas d alguno", "Yo personalmente tenia preconcebida la hipoteca con ellos y después de casi 3 semanas la deniegan no por ingresos sino por unos cálculos que hacen en base a la renta que todavía no se de donde se lo sacan. Estoy alucinando. No deberían **** así a la gente. ", "Amigos míos lo tienen y están muy contentos y me estoy pensando en cambiar de banco ", "un timo, te piden hacerte la cuenta open solo para estudiar si te dan el préstamo, tardan mas de mes y medio en concedertela. solo en caso de que te la concedan, como muchos han puesto ya.. aún cobrando mas de 2000 al mes x 14 pagas y con un puesto de funcionario de carrera, sin ningun tipo de carga o alquiler o deuda, no te conceden el préstamo. pidiendo un prestamo de 130mil que no es nada del otro mundo, para mi una pérdida de tiempo y un pitorreo.", "Tramite mi hipoteca en la oficina y ya tengo casa. Es verdad que han tardado en concedermela pero me la aprobaron.Estoy contento con su forma de trabajar como banco del que no era cliente antes. ", "Llevo desde 2014 con ellos y por ahora nimgún problema y ninguna comisión, hace una semana le dije adiós a la caixa por el tema de la independencia y he volcado todos mis ahorros con ellos, espero seguir así.", "Hola:Todo un timo. Es un gancho para abrir una cuenta. Después de proporcionar toda la información (+de 3000€ netos de ingresos, el 80% del valor de la vivienda, etc), nos la deniegan porque no somos clientes con una antigüedad que permita valorar nuestra \"viabilidad\". Al menos, en 2 semanas nos han dado respuesta y no nos han tenido entretenidos como a otra gente más de un mes.Saludos a todos.", "Jejejeje. Lo mismo que el anterior con una nómina de 3250. Vamos que estoy seguro que no lo cobran casi ninguno del banco", "Después de 3 semanas pidiendome documentación: DESFAVORABLE. 3000 euros de ingresos netos, menos de un 80% del precio a solicitar y me deniegan la operación, incomprensible. Lo peor, el trato por teléfono; mi gestor nunca estuvo disponible. Si empezáis con esto armaros de paciencia y no pidáis más que para amueblar la casa.", "Todo un blufff!! Te tienen varios días esperando y al final DESFAVORABLE.Hipoteca a 25 años con Ingresos de 3400 euros al mes y uno de los titulares funcionario para una hipoteca de 330 euros al mes. Al parecer no somos solventes jajaja. De risa.", "El estado ingresa mi nómina el día 24 de cada mes y estos señores me dicen que ellos hacen el ingreso en cuenta el primer día del mes , siempre que no sea festivo...es decir que si juegan reteniendo mi dinero cinco o seis días por mes me viene a salir que estoy sin poder disponer de mi dinero 60 Días al año, DOS MESES !¿Creen ustedes que esto es legal?Si esto lo hacen con todas las nóminas...", "Buenas mi experiencia es decepcionante sobre todo con la directora marina **** tratando de hacer un préstamo hipotecario y facilitandole documentación con tiempo tardo más de un mes en decidir si me aceptaba la hipoteca,la última vez que me persone allí me dijo que en 2 o 3 días después de una semana, llamo un viernes y exijo que se me diga algo, pues bien ni se digna en llamar el lunes siguiente tampoco y ya el martes llama y la digo que porque no me ha llamado que menos, me dice que estaba reunida y le dije que si el viernes tb y no supo contestar, la hipoteca era por 92000 euros el 80 por ciento yo ponía para lo demás y pagaba todo el papeleo y con mi sueldo que son sobre los 1300 euros después de todo me la da como cancelada todo por la prepotencia de dicha señora, una pena que tengan gente así mi hipoteca fue aceptada por otros 3 bancos sin problemas ", "Estoy muy contenta con el servicio de atención al cliente que tienen. El otro día llame para abrir otra cuenta corriente con ellos, en este caso a nombre de dos titulares, y la chica que me atendió fue muy agradable y en un momento me creo la cuenta y me envió la documentación que tenemos que firmar y enviar. En definitiva, en 10 minutos ya tenía creada una cuenta nueva :D ", "El peor banco que recuerdo. Solo una oficina física en Madrid. Además de todo el personal de allí borde y desagradecido. Yo cerré la cuenta", "Como cliente, hace tres días realicé una transferencia y no consigo un justificante de la misma. Algo básico: nombre y cuenta emisora, nombre y cuenta destino, importe y fecha. La aplicación y la web de Openbank no ofrecen esta posibilidad (antes si en un PDF, ahora no, una muestra del retroceso). Llevo 3 días pidiendo a Atención al Cliente telefónica, me dicen que me lo van a enviar a mi correo y no está. No pasan a un supervisor, no me resuelven, cada día 20 o 30 minutos al teléfono. Sigo.", "Todos en mi familia tenemos cuenta en Openbank, hasta los niños OpenYoung. No tengo ninguna queja. La atención al cliente es muy buena y puedes llamar en cualquier momento. Lo recomiendo 100%. "], "review": [1, 1, 5, 1, 1, 1, 5, 5, 1, 1, 1, 1, 1, 3, 5, 1, 1, 4]}
,
{"title_opinion": ["Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Tarjeta de débito Diamond", "Opinión sobre Openbank", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Openbank", "Opinión sobre Openbank"], "user_description": ["Realmente cuesta abrir la cuenta, pues los comerciales van a comisión y en mi caso me abrieron dos cuentas paralelas (luego tienes que anular por teléfono una de ellas).Es cierto, que si desde el primer momento no envías bien toda la documentación, tardan unos 20 días en estar todo operativo. Pero una vez que todo está resuelto, va todo de fábula. Al menos en mi caso.Ingresan intereses al primer mes.Es de las mejores rentabilidades y con menores requisitos que tenemos ahora mismo en España.", "Perdida de tiempo en mayúsculas. No gasto un minuto ya con este banco. Dar largas se les da muy bien y luego no te dan nada.", "La verdad que mi solicitud fue muy rápida y fueron muy amables", "En alusión al último comentario. Veo que no conoces EVO por ponerte un ejemplo. Sin comisiones. Remuneración del 0.3 siempre y además de esto sin gastos d ningún tipo. Asíque veo que no estás muy puesto en tema bancario.", "sin duda, esta es la mejor cuenta nómina que existe hoy en día. no tiene comisiones, tienes cajeros suficientes para sacar dinero y encima te dan regalos", "Que sorpresa...no había leído ningún comentario ni foro hasta que me ha pasado lo mismo que a multitud de personas de este grupo. Después de muchas largas y falsa ilusiones me dio por informarme un poco y ratificó lo dicho por varios usuarios. Euribor+0.99  el cual según leo NO SE LO CONCEDEN A NADIE. Si alguno de los que dice que firmaron me pasan la hipoteca me lo creeré.", "Por lo que veo soy otro mas a los que le han denegado la hipoteca por tener un perfil de riesgo muy alto segun me comentaron. En Bankia he conseguido la hipoteca a euribor + 1.20 (Tan solo 0.2 mas respecto a Openbank) sin ningun tipo de vinculacion salvo una sola nómina para una hipoteca que comparten 2 personas. No tendria un perfil de riesgo tan elevado cuando en Bankia entregue los papeles a las 8.30 y me contestaron a las 12.30 que la hipoteca estaba aprobada si queria seguir adelante. ", "Para mi la mejor cuenta que he visto por dos cosas:1) Te remunera a través de la bonificación del 1% y através de un tipo del 0,40% en la cuenta de ahorro.2) no te cobra comisiones Mire en otros bancos y mi vi que te remuneran a un tipo muy atractivo pero solo durante el primer/ segundo año, además con limitaciones (cantidad en cuenta, uso de tjtas, etc..).Hay otras ofertas interesantes de otros bancos pero llevan comisiones y yo soy alérgico :)..", "Me río con el comentario anterior de exigentes....si lees muchos de los casos somos gente con sueldos bastante altos con respeto a la media de hoy dia, SIN CARGAS y pidiendo un 70% del valor de la casa. Si no t lo conceden es porque no quieren. Así que dejen de publicitar condiciones SOLO para que los clientes abran cuentas", "Hice una hipoteca al 0.99% sin sorpresas, con un trato muy bueno y sin vender mi alma al diablo como en otras entidades me pedían. Por comentarios que he leído deben ser exigentes para conceder hipotecas. Pero eso está bien para no cometer los mismos errores de pasado.. de préstamos para todos..", "Lo mismo que otros casos. Prometen unas condiciones extraordinarias para luego, con casi total seguridad, denegar la solicitud. A la hora de pasar al departamente de riesgos, las condiciones para otorgarla se endurecen y es raro, por lo visto en otros casos, que se estén concediendo.", "Un auténtico desastre. ¿Ignorantes o falta de profesionalidad?. Enseguida te envían la carta de preaprobación, haciéndote creer que la cosa va para adelante, y tras perder un montón de tiempo enviando documentación te dicen que no es posible.Siendo funcionario de carrera, 3000 euros netos de sueldo al mes, y pidiendo un 30% del valor de tasación de la casa...¡Y me dicen que no es viable! ¿quién es solvente para ellos entonces?Bankia me ha autorizado el préstamo en 3 días con mismas condiciones", "Mucha casualidad que todos hayamos tenido el mismo problema. Los foros hablan y más en el siglo XXI. Lástima se meta el banco de España por publicidad engañosa", "Al igual que les ha ocurrido a los otros usuarios que opinan aqui: No ofrecen la cantidad necesaria (80%) ni plazos (25 años) aún cuando seas una persona solvente.A mi después de hacerme esperar un més me ofrecieron el 60% del capital a 20 años, cuando en otras entidades me ofrecieron hasta el 90% o 30 años. La oferta de OpenBank es publicidad engañosa.", "Por costar 135€", "Pides 9000 euros cobrando 2000 euros y no t lo conceden.....que típico. Te entiendo perfectamente. Esto nos paso a muchos y se llama reírse de los clientes. No tienen ni corazón no ética.", "Llevo 22 días para poder tener acceso a una cuenta Openbank bienvenida y  no hay manera, me piden constantemente documentación que ya les he enviado antes, y cada operadora me dice una cosa distinta.El importe de la primera transferencia realizada, sigue bloqueado al no tener tan siquiera la clave de firma.Y no se que sucederá cuando quiera transferir los fondos de la cuenta Openbank a la cuenta origen (comisiones, retrasos, etc.)Lamentable la imagen que están dando de su Corporación.", "La gestión de hipotecas es pésima. Tardan en contestar para acabar con un NO CONCEDIDA sin explicacion alguna. Llaman la atencion sus hipotecas pero lo gestionan fatal, y por lo que leo nadie esta contento.", "Pesima atencion al cliente. Me hicieron perder dos semanas para pedir un prestamo de 9000 euros a 4 años,con sueldo neto de 2000 euros al mes me dicen que mi sueldo no es suficiente. Tenia que llamar yo siempre, descoordinacion entre los trabajadores, pesima atencion al cliente. Me cambio a un banco de verdad."], "review": [5, 1, 5, 1, 5, 1, 1, 5, 1, 5, 1, 1, 1, 1, 1, 1, 1, 1, 1]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Tarjeta 4b Mastercard", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank"], "user_description": ["Se ve clarísimamente que dicho producto lo ofertan para captar a clientes. Luego na d nada. Si miráis en opiniones todo el mundo está hablando mal del banco. El comunitario mánager del banco va a tener trabajo. Se le ve a la legua sus comentarios positivos en este post y en muchos otros foros.", "Es gratis ,todo sin comisiones ni condiciones es lo que busco ,lo recomiendo ", "Tranquilos a todos los que están enfadados con este banco. Yo soy otro de los clientes a los que hicieron perder tiempo con la hipoteca, con excusas que ni Pinocho se las podría creer. Me encantaría que lo mal que lo pasamos muchos de nosotros....la vida se lo haga pagar", "cada dia una promoción, me ha hice de la cuenta nómina  con los 100 euros de regalo y ahora tengo, bonificacion recibos, descuentos gasolina, sorteo samsung galaxy, 5 % en la casa del libro... está  genial 100 % recomendable\r", "**** en mayúscula de la hipoteca Open. Muy buenas palabras pero no cumplen con lo que ofertan. Aquí se tendrían que meter las competencias, como el banco d España al ser publicadad ****. Lo único que quieren es q abras una cuenta y darte largas", "Que curioso que los comentarios positivos son bien cortos, sin decir que transacciones hizo? para que le gusten tanto, prueben cambio de divisas o hipoteca a ver si quedan contentos!  Deben de ser comentarios automaticos del mismo banco para diliuir los comentarios negativos que creo mucho mas reales.", "Te dire que les llame para pedir informacion y abrir una cuenta con mi pareja y me dicen que si no se exactamente la cuenta que quiero, que me lo piense y me ponen en espera.Me atiende otro \"especialista\" despues de una retaila legal, que no me puede dar ninguna informacion porque todo esta en la web, que firme el contrato y ahi tendre la informacion, menuda atencion al cliente!Es obvio que las opiniones positivas son falsas, porque no hay tantas personas en Espana contentas con sus bancos! ", "No contéis con la hipoteca Openbank. Salvo que seáis millonarios, en cuyo caso no os hará falta. \rSolicitados 186.000€ a 30 años (inferior al 80% del precio c-v y tasación); cuota resultante de unos 750€. Ingresos totales superiores a 3.000€/mes. Después de tener el doc inicial aprobado, dicen al cabo de 1 MES que la hipoteca está denegada, que como mucho 140.000€. \rSi no podéis ofrecer hipotecas con esas condiciones retirad el producto del mercado pero no nos ****. Habéis perdido un cliente", "Por que te hacen perder el tiempo. Primero para hacer el estudio de una hipoteca te tienes que hacer una cuenta corriente con ellos, la cuál se tarda en crear por que te piden documentación que has de enviarles, que no les llega o que les llega y luego se les extravía. Para solicitar una hipoteca  haces la consulta a través de su página web y rápidamente te indican que tu hipoteca es viable, tras el envío de documentación y su más que dilatado tiempo en contestar....... casi un mes, la deniegan", "fácil, rápido, cómodo y barato. La combinación perfecta ", "Contraté esta cuenta cuando ofrecian 100€ por domiciliar la nómina. De momento, no he tenido ningún problema. todo perfecto. ", "Sebeis que bonita es la palabra GRATIS????", "Es una cuenta totalmente gratuita sin ningun tipo de comisiones para las trasferencias en la union europea y sin gastos de manteninimiento.Ademas te dan una tarjeta gratis debito master card que funcciona perfectamente en qualquier comercio asi que TOTALMENTE SATISFECHORECOMIENDO ", "Bien porque nunca cobran comisiones.MUY MAL POR.Me mandan una tarjeta nueva por cambio de imagen de la compañia y me anulan la que tengo actualmente, antes de que llegue la nueva. CONSECUENCIANo puedo disponer de mi dinero hasta que llegue la nueva(15dias)Y ADEMASSi metes la pata con PIN y te bloquean la tarjeta. Tendras que esperar 15 dias a que te manden otra, además de otra carta mas que viene con claves. Todo este tiempo estaras sin poder disponer de tu dinero.", "NO PERDAIS EL TIEMPO! Solicitamos una hipoteca variable de 220000 a 25 años entre 2, ambos con contrato fijo de mínimo 5 años e ingresos netos 2000/persona. Tras un sin fin de envíos de documentación para abrir la cuenta y luego para solicitar la hipoteca. Documentación accesoria a la inicialmente enviada, cada vez 3 días perdidos, luego no encontraban la documentación o no se podía subir en su web... hoy nos la han denegado por ser el importe demasiado elevado. Conclusión: un mes perdido", "debo reconocer que todavía me stoy acostumbrando a la misma web pero en general estoy realemnte contenta con el banco. Solvencia del santander pero con la mitad de comisiones y el doble de venyajas en cuanto a promociones,regalos, etc", "Pésima atención al cliente."], "review": [3, 5, 1, 5, 1, 3, 1, 1, 1, 5, 5, 5, 5, 3, 1, 5, 1]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank"], "user_description": ["X lo pronto como cuenta corriente y ahorro sin comisiones les doy estos 5 puntos pues han sido rapidos, amables y efectivos gestionando el alta. Habra q ver despues en otras gestiones..", "Contestan a una solicitud de hipoteca como NO VIABLE, pide motivo de la no viabilidad y pasan de darla el motivo, esa misma persona en todos los bancos que visita la consideran VIABLE en todo los aspectos pudiendo elegir el que más confianza le aportaba. ", "Llevo años con ellos, y siempre me ha parecido una buena opción, hasta que he necesitado tramitar un pago de un impuesto, y no han colaborado en nada. Dan diferentes informaciones según quien atienda, y luego, si te han dicho algo, como no ha sido el mismo operador dicen: claro, entiendo su enfado, pero mi compañero se habrá equivocado, tiene que entenderlo... en fin, pésimo!!10 días para solucionarlo, a razón de 1 hora de teléfono al día.Una lástima.", "un banco lleno de promociones, he ganado ya 100 euros, 10 % de los recibos... cada mes sacan algo. Muy interesante aunque sea como segunda cuenta y beneficiarse de estas ventajas", "Solicito una hipoteca por 60 mil euros a 11 años (muy por debajo del valor del inmueble), con una renta de 1300€ en 14 pagas,el día 13 de Julio. Comprueban mis datos, vida laboral y todo. Muevo en la cuenta de Openbank 90 mil euros. Despues de estar una y otra vez llamando para obtener informaciones, hoy día 3 de Agosto envían un correo informándome que mi solicitud ha sido denegada. 3 semanas perdidas por nada. Vaya sinvergüenzas.", "Porque esta respaldado por el bco.santander", "Me di de alta el jueves 27, pues bien, hasta el miércoles (hoy) No sé que pasaba puesto que su servicio por whatsapp deja mucho que desear, a veces parece que no saben de que va la historía del banco. Diciendome que tengo que hacer un ingreso para que se active la cuenta corriente open cuando a los minutos y por fin me envian un mensaje de que la cuenta está activada. Primera cosa que no sabian ni ellos. La cuenta ahorro no me aparece... un cachondeo de banco. Y Aún tengo que recibir 2 cartas.", "El 17/06/17 iniciamos la solicitud. Se aporta toda la documentación requerida, la operación es viable (Más de 3500€ ingresos, ningún préstamo y cuota hipotecaria sobre 700€ con tipos actuales). Pedimos algo menos del 80% de precio de compra. Además yo soy cliente de openbank de hace tiempo. Tras decirnos que está todo ok, que está aprobada, en la web eso decía, que pendiente de tasación, vuelven hacía atrás y siguen pidiendo más papeles..... Total que al final me cansé.....y con otro banco...", "Lamentable... Desde hace una semana no puedo acceder a mi cuenta... a pesar de llamar ya en varias ovaciones no lo solucionan simplemente pasan del tema. No se os ocurra contratar cuentas con este banco si lo que buscáis es seriedad y ayuda cuando tengáis un problema por que pasaran de ti totalmente.", "Resumiendomi mes al teléfono: Me indican que la operación no es viable porque el año pasado mi mujer no obtuvo casi rentas....claro señores estuvo de excedencia.Le digo que mi mujer es fija-discontinua \"truco de colegio internacionales\" y que nos pidan información de los IRPF de los últimos 5 años para que calculen los ingresos familiares regulares y nos dicen que esa no es una opción.Es decir,si alguno durante 1año se ha permitido el lujo de disfrutar de excedencia olvidesé de Hipo Openbank.", "lo que + veo en opiniones de la gente  es que es un timoooo,,,, discrepo, es que lo que hace 6 meses mas o menos funcionaba ahora ya NOOO para que tocas lo que FUNCIONABA... creo que el enchufao que han contratao no tiene ni ****. idea, es muy sencillo distinguir los dólares de los euros, que no valen lo mismo QUE DESPIDAN AL ACTUAL encargaoooo de los fondos de inversión que es con lo que yo trabajaba antes de arruinarme MUCHAS BUENAS PALABRAS PERO NI UNA BUENA ACCION", "La gestion que realizan de hipotecas es lamentable. Nadie contacta contigo, pasa el tiempo y nadie sabe nada cuando llamas...da igual el gestor que te asignen, nunca hablará contigo. La formalidad en las llamadas y gestiones brillan por su ausencia. He cerrado la cuenta porque de formalidad, seriedad y gestion no tienen ni idea y la sensacion que transmiten es que tampoco les preocupa adquirirla. Me voy muy descontento y no recomendaria a nadie este banco", "Porque acabo de abrir una cuenta y en un solo día de uso me han dado mas dolores de cabeza que en otros bancos en mucho tiempo,un desastre ", "Porque llevo un mes y todavia no he conseguido que me envien una tarjeta de debito nueva.No obstante, he llamado y hablado con varias personas de openbank en 5 ocasiones diferentes, pero nadie lo soluciona, ahora parece ser que tengo que solicitar una nueva...y se quedan tan anchos...no piden perdon por haberla extraviado , no lo solucionan....que felices son!", "No cumplen con lo que dicen, tienes que preocuparte tu de todo por que pasan de llamarte y encima el gestor que te asignan para la hipoteca no sabes si existe por que nunca hablas con el/ella. Larga espera de un mes donde nunca te resuelven nada. Un timo y decepcionado con la mala gestion de esta entidad.", "Son lo peor que he visto gestionando. Negligentes, muy poco profesionales.... lo peor. Eso sí cuidan muy bien (o lo procuran) su imagen...on line. He abierto una cuenta, hace un mes, y ya mismo me estoy cambiando de entidad.", "Para crear una cuenta dos semanas mala gestión prepotencia y soberbia, nada recomendable ", "no subrogan hipotecas, (ni siquiera a clientes que llevamos años con ellos) cosa que no entiendo", "muy pocas veces te resuelven los problemas y las tranferencias si son españolas vale al extranjero nada errores y no saben que hacer"], "review": [5, 1, 1, 5, 1, 5, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1]}
,
{"title_opinion": ["Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Tarjeta de crédito Open Credit", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Openbank"], "user_description": ["la mejor rentabilidad, una pena que luego baje tanto. La buena noticia es que nio tiene permanencia así que psobablemente invertiré el dinero en otro ditio cuando ya no me de lo que me interesa", "de los pocos bancos que cuidan a los nuevos clientes, pero tambien a los antiguos. ahora han lanzado un sorteo de moviles para los que ya eramos clientes antes de mayo de este año. además, su pagina web esta repleta de promociones. un 10 ", "De lo peorcito del mercado. Te preconceden la hipoteca y cuando se ponen a estudiarla te dicen que te la deniegan porque tienes dos contratos sin fecha fin (no se que mas quieren) con ingresos bastante superiores a los 1800€ que solicitan para dos titulares para una cuota de 465€. Ademas, haciendome perder el tiempo con mil llamadas que nadie sabia contestarte y te cogian el numero para devolverte la llamada con la solucion y esta nunca se recibia. Tampoco suelen contestar a los e-mail.", "Para solicitar una hipoteca, según con el que hablaras, unos te decían que no era necesario abrir cuenta para hacer el estudio y otros que era imprescindible.Reuniendo todas las condiciones de ingresos, superiores a 1800€ para dos titulares, funcionarios fijos, no aprueban una hipoteca de 100.000€ a 20 años.La escusa: ninguna, solo conseguí que me dijeran que si la hacíamos a mas años la estudiarían.", "En cuanto a gestion de hipotecas son lamentables. Llamas a atencion al cliente, alli nadie sabe nada de tu gestion, cuando se sienten acorralados te toman nota de tu telefono personal para que tu gestor personal que te asignan te llame y esa llamada nunca la recibes. Lo de poder contactar con el gestor personal que te asignan es imposible. Te docen que te preconceden la hipoteca y luego te dicen que no despues de pasar mas de una semana....trabajar con ellos es perder el tiempo", "PORQUE CARECEN DE PROFESIONALIDAD. DEBES SER UN SANTO Y TENER MUCHO AGUANTE PARA AGUANTAR LOS DESPROPÓSITOS DE LOS OPERADORES.", "Un desastre. Esperando más de 3 semanas para que abran la cuenta con un montón de excusas y problemas informáticos. Estoy preaprovado ya que son 2 sueldos de mas de 3000€ y la cuota 550€, y luego me dicen que no... me han hecho perder el tiempo.", "He llamado y no subrrogan hipotecas", "La cuenta está muy bien. No te cobra comisiones y si tienes la nómina como es mi caso te devuelve dinero de los recibos y además la cuenta de ahorro te la remuneran al 0,40%. En otros bancos me daban mejores ofertas iniciales pero este me da la mejor oferta permanente.", "Desde que han cambiado la web NO puedo iniciar sesion y solo puedo operar por telefono como en el siglo pasado.\rHoy he comenzado a sacar el dinero.\rEncima me han **** diciendo que nadie tenia problemas de \"login\" y hasta hay foros por internet de clientes con el musmo problema.\r\rLa nueva web es una basura y no permite que accedas antu dinero.\rNada recomendable.", "No tiene ventajas ninguna.", "Nora V. El 20 de Junio inicie el proceso para la hipoteca y a Viernes 7 de Julio ya estamos a la espera de que nos llamen para la tasación. Al principio era imposible contactar con ellos, ahora llamas y si no te puede atender tu gestora personal, te toman nota para que te llame. Yo de momento muy contenta con Maribel ya que me devuelve las llamadas y de momento aclara las dudas que van surgiendo, que siga así todo el proceso...", "desde que soy de openbank ninguna queja de nada. la cuenta nomina perfecta y la atencion al c tambien ", "Pues yo llevo casi 20 años con ellos y jamás he tenido un problema. Y cuando he necesitado algo, la atención telefónica ha sido excelente y me han solventado las incidencias bastante rápido. Eso sí, el cambio en la página web ha sido nefasto. Que manía con cambiar las cosas cuando tenían una página genial con la que era muy fácil interactuar.", "Yo la hice por telefono, te dicen una cosa y luego es otra, me dijeron que tenia que ingresar 900 euros minino, lo ingreso y llevo tres dias sin poder usar ese dinero, les he dicho que me quiero dar de baja y tengo que esperar varios dias para poder usar mi dinero, tres dias seguidos diciendome que si que ya lo podre usar, ****\r\r", "Llevo desde el 2014 con una cuenta de open bank que sólo utilizo para hacer transferencia y les aseguro que nunca me había funcionado tan bien online. No te cobran por los tramites de la transferencia (auque sea de 10€) ni por mandar mail de confirmación y es muy fácil. Y les aseguro que otras entidades te cobran comisiones por TODO (salvo si tienes la nómina domiciliada, si tienes un seguro de noseque, realizar 3 compras al mes...por mil cosas...)", "Llevo UN MES sin tarjeta de débito porque en la app activé sin querer la nueva con el logotipo actualizado y por ello se me desactivó la que ya tenía. Desde entonces ha pasado un mes y todavía no ha llegado la nueva tarjeta. Además, no puedo emitir transferencias por un error suyo ni en la web, ni en la app. Solo vía telefónica. Estoy agotado y si no recibo mi tarjeta ya y se soluciona la web y la app, me cambiaré de banco.", "en la pagina vuestra dice que hay subrogacion pero ellos los he llamado Y NO  SUBROGAN ", "A ver, es ahora mismo la mejor hipoteca Variable del mercado.0.99 y sin vinculaciones, es mas no obligan, ni a tasar con ellos. quien supera eso???", "La atención por teléfono es pésima, están desccordinados (por teléfono me dicen que la cuenta no se activa porque falta un documento y al consultar mi correo me dicen que ya tengo la cuenta activa). Pido una hipoteca y me asigan un gestor que no hay forma de contactar con él y que en una de las llamadas (tras esperar 40 minutos a ser atendido) me dicen que el gestor está de vacaciones... Intento cerrar la cuenta y sigo esperando respuesta. Mi experiencia en 10 días ha sido el máximo descontento."], "review": [5, 5, 1, 1, 5, 1, 1, 1, 5, 1, 3, 5, 5, 5, 1, 5, 1, 1, 5, 1]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Tarjeta de débito Premium Openbank", "Opinión sobre Openbank"], "user_description": ["Antes entraba y operaba sin problemas desde el teléfono. Desde que reformaron la página, cuando meto mi dni y la clave, se me cierra lá página. Al cabo de varios intentos, a veces consigo entrar, aunque ya tiendo a evitarlo, pues sé la cantidad de tiempo que me roba está absurda e innecesaria reforma. Esto me perjudica, mucho, porque tengo que ver a menudo los movimientos de mi cuenta y ahora se me hace muy difícil cuando no tengo un ordenador cerca, lo cual es muy frecuente.", "Dos semanas para recibir la carta con la clave de firma. Esperando la tarjeta de débito todavía. No contestan email ni número de teléfono sobre hipotecas. No me arriesgo. Pensaba que eran más serios. Voy a cancelar la cuenta.", "Simplemente contactar con ellos es más de 30 minutos de espera al teléfono", "pues de momento estoy muy satisfecha con este banco. y ademas me han regalado 100 euritos por la cara!", "Gasté más de media mañana, entre desplazamientos de ida y vuelta más la espera en la oficina, para dar de baja una cuenta de valores. Me dijeron que quedaba anulada y que desde ese momento desparecería de mi posición global. Dos semanas después, llamo para ver por qué sigo viendo la cuenta en mi posicion global. Me dicen que ese mismo día dejaré de verla. Así, hasta cuatro llamadas recibiendo la misma respuesta. En la última, me dicen que no puede desaparecer la cuenta \"por motivos fiscales\".¡!", "el pejor banco online, estoy esperando documentos desde meses", "Media hora esperando a que me cojan el teléfono para solicitar una hipoteca. En fin...", "****. La cree en mayo y a finales de junio aún está pendiente de activación cuando he realizado todos los pasos. ", "Cree una cuenta compartida con mi pareja. Durante el alta en todos los sitios ponia que la tarjeta de debito era gratis para el 1r titular y la de credito para los dos.Una vez abierta la cuenta voy a pedirme la tarjeta de credito pero cambian los requisitos y ahora solo es gratis si tienes la nomina o bien pagas con modo fraccionado.Total, que me he quedado sin tarjeta porque la de debito la tiene mi novio. Ahora tengo que buscar una tarjeta gratis y vincularla a esta cuenta y esperar + días", "Porque en este pais bancario cuando algo funciona realmente bien, llegan y te lo cambian, ablo de la reforma de la pagina Web que es de pena, si sigue asi me doy de baja y retiro todo mi dinero. La pagina anterior estaba  de 10. un saludo y que se apliquen el cuento.", "Llevo cuarenta y cinco minutos al teléfono esperando que me cojan la llamada para solicitar la hipoteca Open. Una vergüenza.", "Para arreglar los errores del operador al contratar la cuenta, contacto y me piden el DNI y toda la clave de acceso oralmente, con lo cual la operadora puede ya acceder a mi nueva cuenta cuando quiera ¿eso es seguridad? Tras 20 minutos al teléfono me dice que no sabe corregirlo (apellidos, dirección, productos no deseados), y la opción es enviar la documentación firmada marcando errores o ella anulaba la nueva cuenta y yo solicitaba otra al día siguiente ¿? Desistí, pero la cuenta aún está ahí.", "Al contratar la cuenta y querer poner dos titulares ya la web no te da opción, sólo por teléfono. Después de dos operadores que no saben ni siquiera que la web les remite a ellos, me intentan dar de alta con \"los ordenadores de viernes\" me dicen, ya que iba el tema lento. Cuando veo por e-mail lo contratado: apellidos mal escritos, dirección mal escrita, trabajo en lo que le dió la gana poner (administrativo era muy raro), y le atiza al segundo titular tarjeta de débito que no quería (18 euros).", "La nueva pagina web me parece muchisimo peor que la anterior  tanto como para plantearme cambiar de banco.Es menos intuitiva se tarda mas en acceder a contenidos y encima en la aplicacion de moviles hay operaciones que se hacen sin introducir  la clave lo cual es en mi opinion una absoluta imprudencia que me temo acabara pagando el cliente.En definitiva que se han lucido aunque supongo que hacerlo asi de mal esto tendra algun interes oculto", "Bajo diferencial y muy poca vinculación.", "Llevo mas de 20 dias esperando que me devuelvan mi dinero por cancelacion de cuenta.UNA VERGUENZA !!!!He llamado 3 veces y solo saben pedir disculpas.QUIERO MI DINERO YA !!!", "han empeorado la web... la han llenado de publicidad y no es practica.", "esta bastante bien, la pena que hay que pagar por ella", "No sé que pasará con este rollo de Santander y popular pero no quiero que cambie nada de openbank!!! Es genial, me bonifican los recibos al 10 %, no pago ni una comisión y saco dinero en todos los cajeros de santander, que están por todad partes. Le doy un 10!"], "review": [1, 1, 1, 5, 3, 1, 1, 1, 1, 1, 1, 1, 1, 1, 5, 1, 1, 3, 4]}
,
{"title_opinion": ["Opinión sobre Cuenta Nómina Open", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Cuenta Corriente Open"], "user_description": ["He tenido y tengo cuenta y estoy y tienen buenos productos.", "La mejor cuenta que he tenido y quiero seguir manteniendo la tensión es maravillosa y te resuelven todas tus dudas y con las promociones que hay actualmente para mí es la mejor cuenta remunerada desde luego", "Es un producto muy malo, tres meses no son nada, y luego 0,15% es como un insulto", "Por qué no dan plazo para acogerse y todo son dificultades, mantuvieron la promoción aún cuando era materialmente imposible apuntarse por plazos de tiempo.", "Entiendo las quejas por la tardanza en abrir la cuenta, a mi me pasó que la firma del autorizado no era como el DNI, pero me volvieron a enviar el contrato para firmarlo y solucionado, tras unas semanas. A partir de ahi, todo perfecto, cualquier duda me la solucionan al momento, incluso por WhatsApp, tarjetas gratis, cuenta con remuneración simple y efectiva sacando el dinero cuando lo necesitas, cero comisiones, prestamos muy competitivos...la verdad que hasta ahora le doy un 10.", "Una pena que solo dure 3 meses...Por cierto Openbank modifica condiciones, imagen y sede fisica en 2 meses!!!", "El interes está fenomenal para estos tiempos", "Yo llevo ya 3 meses con ellos y la verdad que muy muy bien, el deposito de bienvenida es muy atractivo, eso si me tardaron en activar la cuenta, pero merece mucho la pena, estoy muy contento con la cuenta operativa. Debido y credito gratuitas!! lo recomiendo", "Muy contento con el servicio. De diez. Perdí la tarjeta y en unos días la tenía de nuevo en casa. Además sin comisiones ni dos mil requisitos.", "De momento todo bien, ", "PÉSIMO unos pesados- Abrí una cuenta yo primero para probar el servicio y es muy lento el proceso. Toda la atención es telefónica y me da miedo en caso de estafa no tener donde reclarmar viendole la cara a alguien. Le comenté a mi mujer para que abra otra cuenta conjunta conmigo y un desastre, si bien enviamos toda la documentación conjunta, le llamaron como 10 días seguidos diciendole que faltaba documentación cuando les habíamos enviado todo. Un desastre.", "Porque llevo bastantes años operando con esta banca telefónica y nunca he tenido ningún problema. Y espero seguir así. De hecho lo he recomendado en alguna ocasión a conocidos.", "pues la cantidad de ofertas que estan lanzando ultimamente me parecen muy buenas. de momento 100% satisfecho con este banco: fácil y la atención al cliente correcta.", "Dependen del correo, gestiones largas y atención. Pésima. Un día dicen sí por teléfono y se retractan x escrito.", "Tres meses sin conseguir que me activen la cuenta.Tres veces envié la documentación firmada y continuo sin recibir la tarjeta y las claves para operar.Un autentica vergüenza, no se la recomiendo a nadie", "Hice la cuenta el 13 de marzo de 2017, a fecha 6 de abril la cuenta cuenta está activa pero sin tener tarjetas ni claves. Muy descontenta no veo que Openbank sea serio conmigo. Muchas llamadas y quebraderos de cabeza que estoy teniendo, me dicen que me han enviado la tarjeta pero no llega nunca, a ver mañana viernes Pero veo que esto va para largo.", "Por la practicidad", "Cuenta perfecta para abrirla, disfrutar de su rentabilidad y después si quieres cambiarte porque como no tiene comisiones... Yo iba a hacerlo pero como estoy contenta he decidido quedarme un poco más. La recomiendo! Además es del santander así que tiene un montón de cajeros cerca y es fiable.", "cómoda, sin comisiones y online. lo mejor para tener para momentos puntuales voajes y así! recomendable"], "review": [5, 5, 1, 1, 5, 5, 3, 5, 5, 5, 1, 5, 5, 1, 1, 5, 5, 4]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank"], "user_description": ["Resulta que los domingos no dispongo de mi dinero sin comisiónSi tengo 0 euros y hago una transferencia el domingo y saco dinero, resulta que la fecha valor de sacar dinero la ponen el domingo y la fecha valor de la transferencia la dejan para el lunes y me plantan un descubierto y se quedan tan anchos.Encima tienen la desfachatez de decirme que TODOS los bancos hacen eso, cuando es mentira y lo saben. Cuando les digo que lo pueden hacer muchos bancos pero no todos no es capaz de replicarme", "Acabo contratarla, y nada más pedirla, me mandaron el contrato vía e-mail, lo rellené, lo entregué en el santander y listo, me dijeron hoy que ya tenía la cuenta activada y que en esta semana o la otra, me daban la tarjeta de crédito en casa. -JMDOs seguiré informando si me envían bien la tarjeta y sin problemas, ya que he visto muchos que se quejan sobre ello.", "Un engaño, han pasado mas de 3 meses y mi cuenta aun no esta activa. A fecha de hoy siguen pidiendo documentación, que ya les he enviado en dos ocasiones. He gastado en telefono y cartas lo mismo o mas que la comision que me hubieran cobrado en otro banco y que supuestamente en openbank no te cobran. Los email se respnden tarde y mal. 3 meses con la cuenta bloqueada y sin poder hacer uso de ella, hoy vuelvo a llamar les pido cancelar la cuenta y tengo que mandar mas documentos por correo postal.", "Mas de mes y medio para realizar todo y que me manden la tarjeta, me mandan una tarejta defectuosa, vale... todo peude pasar....Me reenvian otra tarjeta y vuelve a ser defectuosa, llamo al departamento de atención al cliente y me atienden con malos modales.ADIOS OPEN BANK gracias por hacerme perder el tiempo", "ofrece lo que vende, ningún problema en los meses que llevo con ellos.", "Trasncurrido un mes desde la apertura, aún sigo esperando la tarjeta de débito y la de claves para poder disponer de mi saldo. Desde atención al cliente todo son excusas para seguir retrasándolo. Parece mentira que un trámite por internet sea infinitamente más lento que acudir a una oficina y perder media mañana", "Llevo años con mis cuentas en openbank y sin ningún problema,todo lo contrario, rapidez y nada de gastos. Los tengo disponibles las 24 horas y los 365 días del año,tanto online, como por teléfono o incluso por wasap y ningún tipo de gasto. Confío plenamente en este banco.", "No os fieis. La mayoria de comentarios positivos se nota a leguas que vienen de programas informaticos del propio santander. Suelen hacer estas cosas estos c*****", "sencillo, practico, rentable y sin comisiones", "Chanchullo para que ingreses la nómina a partir del cuarto mes... De no hacerlo, mismo interés que otros bancos. Nada nuevo bajo el sol.", "Este es el mejor banco que hay. Llevo años con ellos y son los mejores. No miran el dinero que tienes. Libre, sin comisiones y sin ningún requisito. Ahora te dan 100 € por la nómina, seas cliente o no. Además, OPENBANK está en el fondo de garantía de depósitos español al contrario que ING.", "openbank 0.4% vs ING 0.1%", "EL MEJOR BANCO Q HAY AHORA MISMOTODO MUY BIENABRÍ LA CUENTA HACE AÑOS Y ME DIERON 50€ CUANDO HOY EN DIA NADIE REGALA NADACOMISIONES 0....UN 10MERECE MUCHISIMO LA PENA MUY CONTENTA Y SIN NINGÚN PROBLEMAPOR LOS RECIBOS DOMICILIADOS TE DAN UN PEQUEÑO PORCENTAJEESTOY PENSANDO INVERTIR MÁS EN BREVECUALQUIER DUDA TE LA RESUELVEN CON PROFESIONALIDAD Y AMABILIDADMIL GRACIAS", "No cumplen lo que prometen", "Yo no he tenido ningún problema, en 1 semana y media me activaron la cuenta y todo me ha ido perfectamente hasta ahora. Tengo una cuenta nómina que me remunera un 0.4%. Hace 4 meses tenía una cuenta bienvenida al 2 % y todo sin comisiones. ¿Qué banco te ofrece esto?", "La mejor posibilidad si no tienes nómina o la tienes a ratos o la tienes muy modesta. No te cobran nada ni por la cuenta ni por la tarjeta de débito ya seas pobre de pedir. Ideal para los que sólo queremos los servicios básicos. Pero también ofertan todo lo demás. Ya lo dice su eslogan: SIMPLIFICA. Yo seguiré con ellos aunque logre ser millonario porque nunca me tocaron las narices con sorpresas. Y en la atención telefónica, trato exquisito. Espero que sigan sin cobrar para siempre.", "Todas las afirmaciones que indican que el proceso de activación es penoso son verídicas y lo confirmo en propia persona.\rNo sé cuantas veces he llamado para que me activen la cuenta y nada de nada.\rLa verdad es que lo de la tarjeta regalo del Corte Inglés me da realmente igual. El problema es que realicé una transferencia para activar la cuenta y nadie me indica donde esta el dinero y la cuenta por activar.\rMe gustaría saber que baremos ha utilizado esta página para puntuar este producto.", "Pésima experiencia con ellos. Me tomaron mal mis datos(nombre y dirección), se negaron a modificarlo en el contrato aún siendo fallo suyo. Por si fuera poco tras enviar la documentación para su verificación, tras 10 días de llamadas por mi parte(ni una sola de ellos) me vienen con que la firma del contrato no se parece a la del DNI y que La única solución es volver a enviar todo. Finalmente cancele la cuenta y me fui a ING. Nada que ver un banco con otro. Saludos y suerte.", "Tardaron 1 mes y medio en activar mi cuenta y enviame la clave tarjeta debido mastercard, no me he podido beneficiar de un descuento de el corte inglés, pero en general a priori es bastante buena la cuenta bienvenida y cuenta corriente."], "review": [1, 5, 1, 1, 5, 1, 5, 1, 5, 1, 5, 5, 5, 1, 5, 5, 1, 1, 4]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Hipoteca Open Variable", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open"], "user_description": ["Un timo total. Muy frustrante trabajar con ellos. Mi dinero bloqueado sin poder hacer ninguna operación porque no me mandan la clave de firma. No es banca online. No se lo recomiendo a nadie.", "Desde que he contratado la cuenta no he recibido más que frustración. Todavía no men activado la cuenta y ya estoy deseando darme de baja", "Se niegan a que pueda rescatar un plan de pensiones, cumpliendo todos los requisitos para poder hacerlo. De hecho he rescatado varios planes en diferentes bancos sin ningún problema, incluso el plan en cuestión le he tenido que traspasar a otro banco del que le he rescatado también sin ningún tipo de pega. Todavía estoy esperando que me informen en atención del cliente y en el defensor del cliente del por qué su banco se negaba a efectuar el rescate. Además cada día me decían una cosa diferente", "Horrible, si quieres tener problemas serios hazte una cuenta en openbank.\rMe abrí una cuenta y tardaron 20 días en activármela, tras mandar mi documentación 3 VECES y unas 10 llamadas conseguí que me la activaran. Cada vez que llamaba un teleoperador me decía una cosa diferente, que si que había llegado la documentación, otros me decían que no, no se ponían de acuerdo ni entre ellos. No pueden poner más impedimentos porque no se les ocurre que más hacer mal.\rConsigo que me activen la cuenta el 21 de febrero de 2017, SORPRESA, un día después de que termirara el plazo para poder pedir la tarjeta regalo del corte inglés, que casualidad, exactamente 9 horas después, después de haber estado peleando 20 días con ellos.\rUna vez activada la cuenta, me dicen que me van a mandar la tarjeta, a saber cuando la mandan y cuando llega, voy al banco Santander con mi DNI a retirar dinero y me dicen que sin la tarjeta no puedo sacar dinero. De manera que durante todo el proceso de activación y llegada de la tarjeta a mi casa me encuentro que NO PUEDO ACCEDER A MI DINERO. Todo el dinero que tengo lo había metido en esa cuenta, y los muy **** NO AVISAN EN NINGUNA PARTE que no podrás acceder a tu dinero hasta que ellos no dejen de hacer el ****. \rResumen? Tras días peleándome con una manada de ineptos  aquí estoy sin dinero y sin poder sacar MI dinero.\r", "Sólo una cosa que no me parece bien, y es que la Cuenta Bienvenida empieza a remunerar desde que se activa, es decir con la cuenta a cero. Hasta que no te envían la clave firma no puedes pasar dinero a la cuenta remunerada, por tanto en mi caso tres días de cero euros al 2%, tres días perdidos.", "Pésima organización y comunicación entre departamentos, 2 meses para activar una cuenta que al final he tenido que cancelar antes de estar operativa. Errores constantes de información. Alguien debería poner orden aquí...Nada recomendable.", "Son unos IMPRESENTABLES. \rMe hice una cuenta con openbank hace 20 dias y he tenido que enviar la documentación 3 veces, llamar por teléfono mil veces y mandar mil emails. \rNo ha habidobido manera de que me activen la cuenta, no ponen ninguna solución y cada operador me dice una **** diferente. \rEstán haciendo tiempo para que se pase el plazo para darme la tarjeta de 50 euros del corte inglés, y se nota demasiado. ", "ESTA BIEN DE CUOTAS", "yo de momento muy bien sin problemas¡ tengo desde hace más de un año cuenta y ahora he abierto otra, que siga todo asi :)", "Yo llevo años con ellos y estoy muy contento.Buen servicio de atención al cliente y 0 comisiones.Espero que sigan así. Muy recomendable,viendo como esta el patio.La única pega,no tienen sucursal fisica en Ibiza.", "Nada recomendable.Intente abrir una cuenta en Openbank ya que pensé que sería rápido y sencillo, como ellos anuncian... para nada.Después de un mes, de enviarle dos contratos, de estar llamándoles constantemente, me dicen por segunda vez que la firma no es válida, cuando es exactamente igual a la de mi DNI. Ahora tengo dinero ingresado en una cuenta que no me han activado porque no les ha dado la gana. No puedo hablar con el departamento de contratos, solo comercial. Todo dificultades.", "Porque te retienen el dinero transferido en la CCO que no da interés, y por muchas llamadas que hagas para que se te active la cuenta bienvenida, te despachan dándote largas como si nos chupáramos el dedo. MUY DECEPCIONANTE, pensé  que serían serios, no están a la altura del grupo de representan.", "LLEVO MÁS DE 20 AÑOS EN EL BANCO, JAMÁS, REPITO JAMÁS HE TENIDO UN PROBLEMA CON ELLOS, AL CONTRARIO, CUANDO HE NECESITADO ALGUNA CUESTIÓN CON UNA SIMPLE LLAMADA DE TELÉFONO LA HE SOLUCIONADO, NO ME HAN COBRADO JAMÁS NINGUNA COMISIÓN POR NADA NI POR LA TARJETA NI POR LAS CUENTAS NI POR LAS CANCELACIONES, LAS COSAS COMO SON SI QUIERES TENER UNA CUENTA EN UN BANCO QUE NO TE GENERE NINGÚN TIPO DE GASTO ", "bajo interes", "Un ****, aconsejo a los clientes no meterse en este banco, un timo absoluto. Todo son esperas, nunca solucionan nada, esperas interminables para al final acabar diciendote lo mismo q los dias anteriores q has llamada, q tienes q esperar... no se ponen deacuerdo, cada agente t dice una cosa diferente.me atrepiento totalmente, lo cancelaría sino fuera por el ingreso q ya he hecho y no puedo recuperar. Les queda camino por recorrer para llegar a niveles de Banca online de calidad (Bankinter, ING)", "Llamé por teléfono para que me aclarasen algunas cuestiones, y la mujer que me atendió fue totalmente grosera,necesito una cuenta con poco coste para domiciliar unas facturas y poco mas,y me despachó rápido diciendome \"no es 100% gratis porque ningun banco es así...si haces envios al extranjero o cambios de divisa o...\" (casos de uso que no dije, y que no me importan un bledo) y para el resto de cuestiones \"mire la pagina web que ahí tenemos la información.\" Vergonzosa atención, un cliente menos"], "review": [1, 1, 1, 1, 5, 1, 1, 5, 5, 5, 1, 1, 5, 1, 1, 1]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Depósito Open 13 meses", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Cuenta Ahorro Bienvenida"], "user_description": ["La verdad es que leyendo las opiniones que se vierten aquí he estado un par semanas \"acongojado\" ya que, incauto de mí, transferí una cantidad importante nada más obtener el número de cuenta sin clave de firma y sin tarjeta. He estado 2 semanas con el dinero en el limbo, pero ya está todo solucionado y puedo decir que han sido correctos en la apertura y en el trato.\r\rYo les doy un aprobado alto.", "Depósitos por encima de la media, sin mantenimiento de cuentas, transferencias gratis, respaldo del Santander, entre otros.", "Efectivos 100 por 100,te dan el 2 de interes y no te cobran por nada,a diferencia de bancos como el Sabadell,La caixa...que te cobran por todo,incluso teniendo un deposito con ellos.", "Bien, bastante bien diria yo. No entiendo porque la gente que le funciona y le va bien no pone nada. Esto parece un quejadero de la gente que no le va bien. Pero llevo años con ellos y no he tenido ningun problema. Solo que no queria tarjeta de credito y ellos se empeñan en que la tenga que es gratis ¿...?", "muy satisfecha con la cuenta nomina de openbank. no me han cobrado ninguna comision y he tenido muchas facilidades para realizar cualquier operación\r", "Hace meses que les envié toda la documentación y ni siquiera me han activado la cuenta, con todo correcto y dinero en mi cuenta y ni ellos saben porqué no está activa, mil llamadas y siempre me dicen que en unos días debería estar activada pero nada, ni siquiera me dejan sacar mi propio dinero, acojonante, si así tratan al que pretende ingresarles dinero, pues imagínate.\rEvitar esta ****, mas vale pagar comisiones que esto.", "Entre unas cosas y otras el proceso de activación y operación se demora casi un mes. De los tres meses a un alto interés solo me pagaron dos ya que según ellos el depósito ya estaba abierto desde el día 1 pese a no poder operar. Al pedir la baja realmente no lo hacen, sigues como cliente a menos que les escribas una carta por correo certificado. Y tus datos, incluido el IRPF que te piden al contratar, lo ceden a empresas del grupo para venderte de todo: tarjetas, seguros, planes de pensiones...", "SI HAY COMISIONES !!!Sacando en cajero los fines de semana te cargan comisión por no cuadrar la fecha valor con la fecha saldo en la cuenta. La app móvil te deja pasar el dinero entre tus propias cuentas en fines de semana pero el banco no lo ve hasta el Lunes y te cobran comisión. UN TIMO PARA IR ROBANDO AL CLIENTE, TÍPICA MENTALIDAD ESPANOLA !!!", "Hace 6 meses que estoy con Openbank y estoy super contenta, no he tenido ningún problema, además no cobra para enviar dinero, no cobra comisiones de mantenimiento y hay un chat por WhatsApp que siempre me ha ayudado. Yo estaba super decepcionada con mi otro banco y con Openbank ha resultado ser muy fácil trabajar con ellos.Doy cinco estrellas aún que se lo merecen 10", "Se niegan a que pueda rescatar un plan de pensiones, cumpliendo todos los requisitos para poder hacerlo. De hecho he rescatado varios planes en diferentes bancos sin ningún problema, incluso el plan en cuestión le he tenido que traspasar a otro banco del que le he rescatado también sin ningún tipo de pega. Todavía estoy esperando que me informen en atención del cliente y en el defensor del cliente del por qué su banco se negaba a efectuar el rescate. Además cada día me decían una cosa diferente.", "Con la excusa de que no han recibido la documentación tienen bloqueada  la cuenta durante días y días; eso si, previamente han pedido que realices el ingreso de apertura (paso obligatorio) y para eso no hay problema. No se si es incompetencia o, directamente, mala praxis.", "No nos dan la clave para sacar el dinero que hemos puesto. Hemos mandado la documentación por correo postal, por correo electrónico, y como seguían diciendo que no la han recibido, la hemos depositado en una sucursal del banco Santander. Aún así, siguen sin activar la cuenta que pretendíamos abrir. Habíamos puesto 50 euros de prueba y se han quedado con ellos. Estamos hablando del dinero de un matrimonio de pensionistas que cobran la pensión mínima. Nos han ****.", "Después de dos años usándola, todo perfecto y ninguna comisión.", "Llevo un año y todavía no me llega el código de firma,  por fallo del banco me anularon un aplazamiento con  hacienda,  tenía ingresado meses antes del vencimiento el doble del importe y no lo pagaron,  me di cuenta al mes siguiente,  según ellos me faltaba documentación,  pero en ningún momento me llamaron para pedir la,  lo envie otra vez  la misma documentación,  y después de un año sigo sin el código de firma,  llamas y desganados te responden ya no se se la vuelvo a pedir,  el 1,2,3", "Todos o casi todos los opiniones que dicen ' MUY BUENO' parece ser escritos por la misma persona (s) todo perfecto hasta la ortografía. Por ese razón no me fío mucho.", "Es una promoción para nuevos clientes que domicilien la nómina, para los actuales tenemos una cuenta de ahorro al 0.5 ℅ que es de lo mejor del mercado actualmente", "La promoción de 100€ por la cuenta nómina es mentira. Después de 2 años ingresando aquí mi dinero, no he visto esos 100€ por ningún lado.", "Por la tardanza en los tramites y el mal hacer de algunos operarios ", "Si que se pueden hacer ingresos en los cajeros de Santander, toda la operativa en efectivo la realizas en las oficinas del Santander. "], "review": [5, 5, 5, 5, 5, 1, 1, 1, 5, 1, 1, 1, 5, 1, 3, 5, 1, 1, 4]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open"], "user_description": ["Trabajo con ellos desde 1.997. A mi nunca me han fallado, no he sufrido errores,ni se han quedado mi dinero. No entiendo algunos comentarios del foro, que dicen que les ha pasado. ¿Lo  han denunciado? porque, honestamente, que un banco o una persona se quede tu dinero, es robarte. Otra cosa es que este banco, como todos, en cuanto hay un descubierto te aplica sus condiciones, que a ellos les favorece y a tí te crujen. Pero todos los bancos hacen igual.En resumen, yo lo recomiendo", "Llevo unos 3 años con ellos y no he tenido ningún problema. Sin cobros ni comisiones raras.", "Es una entidad bancaria muy incopetente.  Lo primero que me paso es que fui a ingresar 100 euros de los que luego solo me aparecian 80 ( me **** 20 euros) y hoy me han hecho un ingreso que necesitaba para pagar un pedido por internet y aun no me aparece el ingreso (ha sido el ingreso por la mañana y estoy escribiendo esto a las 3)cuando deberia haber sido automatico... son todos unos incopetentes, en cuanto pueda mando a tomar por **** esta cuenta a openbank y a santander", "Gratis y hasta el momento no he tenido problemas. que siga siendo así! ", "Abres cuenta, haces estrictamente lo que te dicen, envías documental, envías dinero y se pierde tres Dias hasta que lo devuelven a la cuenta de origen?? Patéticos .", "Esta cuenta es de lejos una de las mejores del momento. ", "es genial", "Me han ****. Contrato unos depósitos, un jueves, me dicen q todo hecho, y no lsn hecho y me quitado lad condiciones del deposito 5 dias despues. Primero 5 dias dandome largas y luego nada. Me dan la,razon y que lo sienten mucho, pero timan a la gente. Tengan cuidado \r", "Muy buen servicio y totalmente fiable (pertenece al grupo Santander)", "Sin comisiones, tarjetas gratis, transferencias nacionales y a Europa.Llevo con ellos desde 2004 cuando era Patagon... Y muy contento hasta en lo poco que he tenido que tratar con el servicio de atención al cliente me ha ido muy bien. Eso sí, la web es pésima, aunque la app movil no está mal... quizás demasiado simplona. ", "sinceramente es lo peor que he visto nunca. no os fieis nada. no teneis con quien hablar no te solucionan nada, y encima no puedes tocar tu dinero. espero que le sirva  a alguien. y las valoraciones positivas realmente no se quien las puede escribir....", "Yo no he tenido ningún problema y la rentabilidad que te ofrecen es más del doble que la de ING por ejemplo. Actualmente me parece una gran opción.", "E estado leyendo las condiciones y lo q te cobran por descubierto me parece una estafa,además alguna vez q me ha tocado hacer alguna gestión en este banco me parecen todos bastante incompetentes,ni loca dejaría mi dinero en sus manos!!!!!", "Se supone que pertenece al grupo Santander, pero la realidad es que si tienes un problema, olvídate de ir a una oficina del Santander, porque no te van a solucionar nada, tienes que llamar por teléfono a Openbank.La página web, estéticamente tienen que renovarlo, me parece muy simple y poco atractivo, aunque es funcional. Sacar dinero que no sea del Santander, comisión al canto! En los cajeros del Santander, no se puede hacer ingresos (que yo sepa)", "A ver... Seamos realistas. Openbank NO pertenece al grupo Santander, si tienes un problema y vas a una oficina del Santander, te dicen que ellos no pueden hacer nada, lo tienes que solucionar llamando a Openbank por teléfono...  Además tienen una política distinta comparando al Banco Santander. La página web, es funcional pero poco atractiva para mi gusto. Si sacas en un cajero que no sea del Santander, comisión al canto! No dispone de oficinas, excepto una en Madrid si no me equivoco. ", "Tras gastar 30€ en llamadas con ellos, darme información erronea, ser incapaces d resolver la pérdida d clave d firma (tardas + d 1semana en recibirlas x correo ordinario xq a pesar d ser banco on-line, no tienen capacidad o + bien voluntad d solucionar problemas técnicos), teniendo mi teléfono, teniendo yo acceso a la web y al cajero, q no me digan q es por seguridad: es incompetencia pura y dura. Los cajeros del Santander NO permiten hacer ingresos en cuentas suyas siendo d Openbank. Un asco", "Es la mejor cuenta bancaria actual en España, alta remuneración, libre y sin complicaciones. ", "Si no tienes cuenta bancaria en Espana no te dejan opcion para validar la cuenta openbank, asi llevo desde casi 1 mes, habiendo realizado ya el primer ingreso. Un desastre, pero seguro que es lo mismo con el resto de cuentas/bancos tipo \"online\"....", "muy buen servicio"], "review": [5, 5, 1, 5, 1, 5, 5, 1, 5, 5, 1, 5, 1, 3, 3, 1, 5, 1, 4]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Préstamo Personal Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Préstamo Personal Open", "Opinión sobre Préstamo Personal Open", "Opinión sobre Préstamo Personal Open", "Opinión sobre Openbank"], "user_description": ["La verdad es que yo pude crear la cuenta perfectamente en semana y media. Tienes un teléfono gratuito 9**** para que no tengas que llamar al 902..La gente ha sido muy amable y de momento me han resuelto todas mis dudas. Los intereses de la cuenta bienvenida y de la e-cuenta te los abonan mensualmente al 2% y al 0.5% si domicilias la nomina. En Bankia por lo mismo te dan el 0.05%...", "Estamos a 19sep y llevo esperando las claves de acceso desde el 28jul. He llamado muchas veces al servicio de atencion un 902 y durante agosto la culpa era de correos que tuviera paciencia. Ahora en septiembre ya me han renovado y enviado las claves dos veces pero siguen sin llegar. El contrato me llego a los dos dias porque las claves no llegan ¿?? Dinero retenido 100eur. En cualquier momento me pego un viaje al centro de Madrid a la oficina fisica a poner una reclamacion y retirar mi dinero", "No cobran comisión por mantenimiento, ni por transferencias ni por tarjetas de débito/crédito, ni por nada. Muy recomendable tanto para los que tengan nómina, tanto los que no la tengan. Siempre viene bien un ahorro, es este caso de comisiones.", "Da un buen servicio, no hay comisiones, y ofrece una alta rentabilidad. La rentabilidad (0.5%) es mayor que la de la cuenta Naranja (0.2%) de ING por ejemplo. Además tienes la \"seguridad\" de estar en el grupo Santander. ", "Tengo esta cuenta desde hace ya tiempo.Ningún problema, ningún cargo.Es un banco totalmente fiable, no entiendo los comentarios anteriores.", "La calidad del servicio de atención al cliente es pésima. La web de gestión de las cuentas está completamente desfasada y sistema de validación de operaciones obsoleto.Hay alternativas gratuitas que superan a este banco y con opción de atención personal en caso de incidencia.Mientras todo es correcto no valoras el servicio de atención al cliente, pero después de los problemas que me han surgido y la nefasta gestión por parte de Openbank me llevan a cerrar la cuenta e irme a cualquier otro.", "Llevo varios años con este banco, sin nómina, ya que estoy en el paro y funciona incluso mejor que cualquier otro con oficinas, eso sí, sin **** como estos otros que te cobran hasta por respirar, tengo tarjetas de crédito y débito y nunca pagué comisión alguna por nada, ni por transferencias ni nada de nada, encantado", "SI ESTAS CONTENTO CON TU BANCO PUES PIDE EL PRÉSTAMO A TU BANCO . LO QUIERES TODO QUE MÍNIMO QUE CUMPLIR CON LA CONDICIÓN DE SER CLIENTE ", "YO SOLO PUEDO DECIR QUE LA GENTE LO ÚNICO QUE PIENSA ES QUE QUIERE TODO GRATIS. HAY QUE TENER EN CUENTA QUE NO TIENE COMISIONES PARA NADA Y LAS POCAS QUE TIENE  ES LÓGICO , UNA FORMA QUE TIENE FÁCIL DE OPERAR Y DEMÁS PERO LA GENTE LO QUIERE TODO MASCADO ", "LLevo dos años con ellos y todo lo que me ofrecieron lo han cumplido.Cero euros de comisiones por apertura, cancelación, transferencias, mantenimiento, tarjeta, etc.Por ahora contento.", "Hago una devolución de un producto pagado con su tarjeta y retienen el dinero mínimo 2 dias. Algo que con otras tarjetas es instantáneo.", "Llevo bastante tiempo con ellos y nunca he tenido ningún problema. Saco dinero de los cajeros del Santander, recibo transferencias, hago transferencia todos los meses y ninguna comisión. Pero veo muchos \"Un timo\",  me estoy cojonando :(", "Llevo casi dos meses para que me activen la cuenta , teniendo el dinero ahí sin poder sacar , ni hacer transferencias, ni nada , así que hoy me tuve que pegar el viaje hasta madrid y retire todo el dinero !!!Un verdadero horror de gestión ", "Son poco serios. Se comprometen a cosas que no piensan cumplir. La atención telefónica se limita a dar escusas y eludir responsabilidades. Da una pobre imagen del grupo Santander", "Después de abrir la cuenta y esperar tres meses el pago de los intereses me indican que tenían que haberme mandado unas claves para activar la cuenta y que como no estaba activada no se formalizo el depósito. Durante los meses que tenían el dinero en mi cuenta no dijeron nada.", "me lo recomendaron y bueno, no esta mal", "Estoy contento sobre todo porque al domiciliar los recibos de luz agua y gas, me hicieron descuento y como consumo mucho me vino muy bien", "Holaaaa, explican muy bien que además de la TIN, te cobran la TAE. No me siento engañado en este banco", "abrí una cuenta, y nunca llegaron las claves para operar con ella, menos mal que fuí cauto y solo ingrese 0'01€. TIMO 100%"], "review": [5, 1, 5, 5, 5, 1, 3, 5, 5, 1, 5, 1, 1, 1, 3, 3, 5, 1]}
,
{"title_opinion": ["Opinión sobre Préstamo Personal Open", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank"], "user_description": ["Me obligan a crearme una cuenta en este banco y yo no quiero! Estoy contento en mi banco , pero quería este préstamo :(", "Cree una cuenta y entregué treinta euros como depósito. Nunca me llegó notificación alguna de esta cuenta. Pedí explicaciones, me dijeron que mandara el justificante de haber realizado la operación y de nuevo no recibí ningún tipo de respuesta por su parte. Después de un año ya no tengo ninguna esperanza de recuperar el dinero.\rES UNA ****.", "Creo que es un reclamo para recabar datos personales de incautos.Luego te cancelan la cuenta sin más explicaciones.", "Han sido algo lentos en abrir la cuenta de bienvenida, y tambien han tardado mucho en mandarme la clave de operaciones.  Pero ahora funcioba todo bien. Consejo: si quereis sacar dinero de la cuenta de Openbank y no teneis la clave de operaciones, podeis hacrrlo con ING con la transferencia inversa.", "Tienen promos muy guapas. yo me hice la cuenta porque daban 50 € en el amazon y me compre unas bambas por 10. Además no me cobran por nada.", "No puedo recuperar mi dinero. Después de esperar sin éxito varias semanas a que me abrieran la cuenta bienvenida, me dicen que no me pueden asegurar que puedan ofrecerme el interés que ofrecían, a causa de una \"incidencia\", que no me aclaran en qué consiste. Decido cancelar la cuenta. Doy la orden. Han pasado ya varios días y mi dinero continua bloqueado.", "Increíble el nivel de incompetencia del servicio de atención al cliente. Su máxima es: \"Si ve que mañana no se ha resuelto, vuelva usted a llamarnos, por favor\". Llevo así una semana, intentando que me abran la cuenta bienvenida y que me hagan una transferencia desde la cuenta corriente hasta la cuenta bienvenida. Todavía no lo han conseguido.", "Lástima que los que no somos nuevos clientes no podamos abrir la cuenta al 2 % que es de lo mejor que hay en el mercado. Igualmente, llevo 5 años con ellos y nunca me han cobrado ni un céntimo. Da gusto ser cliente de openbank.", "Porque openbank no tiene comisiones, no te obliga a domiciliar la nómina ni recibos, porque las tarjetas y las transferencias son gratis y porque encima cuando me la abrí me dieron dos entrada para ir al cine de regalo por haber abierto la cuenta en menos de 10 días y un cupón de 50 euros para gasolina. Ahora me pregunto si habrá algun banco de los de toda la vida que haga algo similar a lo de openbank. La respuesta lógicamente es no.", "porque después de 5 años nunca me han cobrado una sola comision por la cuenta y eso que nunca he domiciliado la nómina ni recibos ni nada. Hablo de la cuenta corriente de openbank, de lo mejor que hay por el mercado. Desde luego que los que siguen pagando comisiones a su banco lo hacen porque quieren, porque opciones no les faltan y no me refiero solo a openbank, también tengo una cuenta similar en selfbank sin nómina ni recibos ni nada y tmb todo gratis", "Sorprende que un banco que pertenece al grupo Santander no tenga comisiones, tenga un buen servicio de atención al cliente y permita hacerlo todo por internet, pero así es. Lo mejor de todo es que la cuenta no te obliga a domiciliar nada para ser gratis, es una cuenta y punto. Yo me he abierto varias cuentas a lo largo de los últimos años en Openbank (también las he cerrado, en 5 minutos a través del teléfono) para cosas varias (pagar el gimnasio, recibir el alquiler dle piso, etc y siempre bien", "Un churro de banca, piden información completamente innecesaria, te enredan y lian lo que quieren, tardan mucho en todo!!! En especial, es complicadisimo abrir un cuenta, tristisimo sobretodo cuando vas a depositar tu dinero alli, sera que les sobra el dinero y los clientes!!!! menuda verguenza!!!! ", "me abri la cuenta en diciembre de 2015 por la promocion de 100 euros x domiciliar la nomina y los 50 euros de amazon, Despues de ingresar 3 nominas de 1640 euros me dicen que no reuno los requisitos y  no me dan los 100 euros, pongo reclamacion me la estiman me dicen que m ingresan el dinero en breve, despues de 3 semanas no me lo dan aun, el cheque de amazon me lo dan despues de otra reclamacion como una cortesia pues decian que tampoco me correspondia.... vamos unos caraduras.", "por falta de información clara", "No lo califico de muy bueno porque no he tenido el caso de ponerles a prueba, pero no entiendo la calificación de \"un timo\".Llevo con ellos desde que se llamaba Patagon, lo menos 16 años. Tarjeta Visa crédito y Master Card de débito gratis. Transferencias gratis, mantenimiento de cuentas gratis a pesar de tener algunas abandonadas con céntimos. La única pega es si quieres preguntar sobre hipotecas en la sede de Azca, no tienen ni idea y te remiten a la página e incluso a la suc Satander.", "UN FRAUDE!Hace dos semanas, mando todo los datos pero soy cauta no meto mas de dos euros, por que? por que quiero ver como trabajan!!! osea puedes entrar en tu pagina pero no puedes operar solo pueden transferir desde otras cuentas tuyas etc (menos mal. que no he pasado domiciliaciones si no , la que me lian es gorda) llevo, esperando la firmita de los 8 digitos 15 dias, los teleoperadores no tienen ni idea! y aun no tengo la dichosa firma! ahora me dicen que la tarjeta tardan otros 15 dias!!!", "atencion al cliente por parte de uno de los asesores pesima ,trato horrendo,dicen no tener nada que ver con openbank,me he sentido defraudado engañado y todos los calificativos son pocos , me ha costado la misma vida activar la cuenta,estamos hablando de la oficina que tienen en calle Tetuan de sevilla,", "La semana pasada abrí una cuenta conjunta con mi pareja. Dejamos los papeles en una oficina del Santander y en menos de una semana ya tenemos la cuenta activa y la transferencias que hicimos en la cuenta. Nos han resuelto todas las dudas que hemos tenido rápidamente, tanto por teléfono como por email, incluso un sábado. Hasta ahora sin quejas."], "review": [1, 1, 1, 5, 5, 1, 1, 5, 5, 5, 1, 1, 1, 3, 1, 1, 4]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Depósito Open 13 meses"], "user_description": ["Pesimo banco. Son Tramposos", "Piden información personal antes de darte cualquier informacion ellos. Piden papeles innecesarios.", "Me abrí una cuenta por el vale de Amazón de 50€...en mal día lo hice.Nunca me enviaron el vale, al reclamarlo me decían que faltaban papeles, les envié todo, al final una señorita me dijo que una comisión había valorado no darme el vale por estar fuera de plazo, vamos una burla.No recomiendo trabajar con este tipo de bancos son demasiado grandes, la chulería les puede.Si todos fuéramos coherentes, este tipo de cosas no pasaban.No recomendable, avisados estáis.", "Cómo puede ser que le den 4 estrellas si el 50% de los votos es la suma \"Del montón\" y \"Un timo\" ??", "Me dicen q para hacerte el carné universitario es obligatorio tener una cuenta d Openbank, q se abre ingresando 30€. Después me entero d q era mentira, no era necesario abrir la cuenta. Desde entonces he intentado activar la cuenta x internet para darme de baja pero la clave q yo tenía era incorrecta. Hoy he llamado a atención al cliente (no gratuito) y me han dicho q necesitaba una clave de 4 dígitos. Cmo iba a funcionar, si la clave q me daban al decir q me queria dar d baja era d 8 dígitos.", "NO ES CIERTA LA INFORMACIÓN", "Pido abrir una cuenta de bienvenida,paso el dinero a esta cuenta y cuando pasan cuatro meses veo que no ha subido ni un céntimo.La firma la he pedido en varias ocasiones y no son capaces de mandarla.Total me dicen que lo que he abierto es una cuenta corriente y después con esa firma que nunca mandan tengo que abrir la de bienvenida.JaJaJa menudo negocio redondo que tienen,la gente abre una cuenta mete dinero para no generar nada.He sido nuevo cliente bienvenido en una cuenta corriente.Un timo.", "Tengo 2 ctas abiertas y con mucho saldo. Traigo a mi  hermana como cliente nueva. Le abren cta y luego se la cierran porque yo tengo una deuda con telefo ia movil inexistente. Y soy cliente de eyos Open desde hace 3 añlos y como titular. ME DEJAN COMO *** CON MI HERMANA.QUE FUERTE. por piernas A BBVA.TOMAD NOTA.", "Tengo una cuenta corriente con este banco y de momento en tema de transferencias y pagos con tarjeta no me ha dado ningun problema. Y no cobran ninguna comision", "No hay forma de activar las tarjetas. No se puede sacar dinero de los cajeros. No se pueden hacer transferencias. Para hacer transferencias te deben enviar un código SMS, pero tardan tanto que cuando lo recibes ya no te deja seguir con la transferencia.Llamas por teléfono y te tienen horas, para decirte después que te envían instrucciones por correo. Estas, a veces ni llegan, y tienes que volver a reclamar.Cuando finalmente recibes la carta, el mismo lío otra vez. Sin dinero", "es un timo, un banco no es fiable, piden justificantes sin razón bloquean las cuentas sin razón, y vas a perder tu dinero, no lo recomiendo,", "No pueden activar la cuenta porque siempre falta algo y claro, tienen tu dinero bloqueado.  Trabajan para recaudar todo tipo de deudas de organismos públicos....", "No estoy opinando, sólo quería consultar las opiniones de los usuarios.", "Me funciona muy bien y nunca me a  dado problemas.", "Mucho ojito con este banco low cost del Santander. Un verdadero timo. Bloquean cuentas  por fallos en sistemas. Si tienes nómina domiciliada, 2 días después que el resto de entidades para abonarte y como te caiga de viernes hasta el lunes o martes olvídate. Cuidadin con sus promociones. En fin por experiencia nada nada recomendable.", "kiki ri qui!!!!!!!"], "review": [1, 1, 1, 1, 1, 1, 1, 1, 5, 1, 1, 1, 1, 5, 1, 4]}
,
{"title_opinion": ["Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Ahorro Bienvenida", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Depósito Bienvenida Open", "Opinión sobre Openbank", "Opinión sobre Cuenta Más Open", "Opinión sobre Openbank"], "user_description": ["He querido abrir una cuenta y como estoy en asnef me la han denegado, no tiene nada que ver que este en lista de morosos, porque el banco no sabe las circunstancias.", "Ya hecha, papeles entregados en el Santander, y en una semana ya tenía todo en funcionamiento! Perfecto!", "Son lo peor yo estado esperando  los contratos  u montón de tiempo así Que os recomiendo que nunca os cogían esta m", "Dicen que no reciben la documentación que por supuesto les has enviado. Correos y más correos electrónicos y a pesar de tener el dinero transferido no activan la cuenta. Como banca electrónica son malísimos. No vale la pena en absoluto.", "No hacen subrogaciones de hipotecas. Solo nuevas contrataciones", "Hola,\r\ryo he estado con ellos mas de 10 años. La verdad es que para la operativa normal (ingresar y retirar dinero, pagar recibos, transferencias) funciona muy bien y sin comisiones.\r\rAhora si tienes un problema es mejor que cruces los dedos y empieces a rezar ya que el servicio deja mucho que desear. Yo he tenido las cuentas bloqueadas varias veces por errores suyos, y ahora han ¨perdido´ 9.000 euros que he hecho entre dos cuentas ya que su sistema presentaba un fallo (me han ingresado 1.000 eu", "por comparacion con los re ndimientos actuales.", "Decidí abrir una cuenta nomina a principios de mes de junio y a día de hoy sigo sin poder disponer de mi dinero. Me llego por carta la tarjeta pero no la clave de activación, por lo que tras hablar con el deficiente departamento de atención al cliente me vuelven a mandar una y otra vez una carta que nunca llega, y eso que vivo en Almería capital. No resuelven nada.", "Lamentablemente yo también caí en la trampa del depósito de bienvenida. \r\rAbrí la cuenta siguiendo todos los pasos e hice un primer ingreso de mis ahorros a los que ya no he vuelto a tener acceso y de los que tampoco estoy recibiendo el 2% tae prometido ya q la cuenta está INACTIVA.\r\rTras varios mails desesperados y ser ignorada durante semanas entro en el círculo angustiante de la jerga bancaria y administrativa sin sentido. Por lo que he leído en otros foros este es su juego... Retienen tus ahorros manteniendo la cuenta INACTIVA con excusas incomprensibles, tardan semanas en contestar y cuando lo hacen te envían mensajes impersonales y sin sentido. He exijido en varias ocasiones cancelar la cuenta y que devuelvan el ingreso a la cuenta de origen (ING q por cierto servicio al cliente 10 puntos - a buena hora me fui!) y amenazó con presentar denuncia oficial pero ni caso.\r\rMientras mis ahorros están congelados y no tengo acceso a ellos. El banco Santander como decís se lava las manos.\r\rNO ABRAIS UNA CUENTA. Ojalá hubiera leído estos comentarios antes", "Gestional fatal sus servicios, son bastante incompetentes.\r\rMe di de alta con ellos hace meses y todavía no he recibido una tarjeta de seguridad sin la cual no puedo hacer ninguna operación, dinero secuestrado.\r\rLejos de solucionar algo así, este \"banco\" solo ha sabido llamarme y pedir disculpas regalando 10 euros por la molestias.....mentiras y mentiras, nunca he recibido ese dinero, nisiquiera en la cuenta secuestrada.\r\rSon 1 chiringuito que se han montado para jugar con el dinero de los demás", "Hola, acabo de abrir una cuenta con Openbank. Hoy día 14 de agosto sobre las 12 h he dejado la documentación que me requería (fotocopia DNI, los documentos firmados, etc) en una oficina del banco Santander y la verdad es que la impresión ha sido algo negativa ya que he hecho cola durante 25 minutos, al parecer habían dos personas atendiendo y una de ellas no estaba. La persona que estaba cuando me ha tocado el turno me ha atendido y  la otra impresión negativa ha sido para mi sorpresa que no podía dejar los documentos ya que ellos no los pueden gestionar ni mandar a ningún sitio que lo tengo que mandar por correo ordinario, no lo entiendo en la web pone claramente que si que se puede, se lo he intenado explicar a la persona que me estaba atendiendo y no me daba solución me decía que no se podía, por suerte para mí en ese momento entro la compañera, le explicó mi caso y ésta sacó un sobre ya preparado con las direcciones ya impresas, al final dejé la documentación, ahora hay qu esperar 2 o 3 días para que activen la cuenta,  ya veremos. Os seguiré contando como me va, espero que sea de ayuda. Un saludo", "Lo abrí hace más de un mes e ingresé mi dinero, a día de hoy el dinero sigue en la cuenta corriente y no esta dando rentabilidad en el depósito, llamé y me dijeron que tenía que enviar más documentos, lo envíe en el mismo día y 3 semanas después sigue el dinero en la cuenta corriente, dicen que están revisando documentación...", "crean cuentas a universitarios sin firma ni autorización y aunque intentas cancelarla es imposible !!!!Solo se dedican a captar clientes para luego no cuidarlos !!!!", "Paras mi es la mejor cuenta online ", "Por atencion transparencia disponibilidad y economia"], "review": [1, 5, 1, 1, 3, 1, 5, 1, 1, 1, 3, 1, 1, 5, 4]}
,
{"title_opinion": ["Opinión sobre Visa Openbank 1 2 3", "Opinión sobre Visa Classic", "Opinión sobre Visa Classic", "Opinión sobre Visa Open", "Opinión sobre Tarjeta 4b Mastercard", "Opinión sobre Depósito Bienvenida Open", "Opinión sobre Visa Open", "Opinión sobre Visa Openbank 1 2 3", "Opinión sobre Tarjeta 4b Mastercard", "Opinión sobre Visa Classic", "Opinión sobre Visa Open", "Opinión sobre Tarjeta 4b Mastercard", "Opinión sobre Visa Openbank 1 2 3", "Opinión sobre Cuenta Corriente Open"], "user_description": ["yo ya lo he hecho rutina ir los miercoles a cargar gasolina porque te descuentas un monton mas", "la solicte por telefono porque por internet no me entiendo muy bien y el muchacho que me atendio fue muy muy amable. ", "me habian robado la tarjeta no se como pero como te avisan por sms cada vez qe se usa pues al final no la pudieron usar la cancele en el momento y sansacabo", "creia que iba a tener que pelear o tener que estar recordando todo el teimpo lo de la devolucion de las compras pero todos los meses religiosamente me lo dan.", "me encanta eso de pagar contactless no lo tienen muchos bancos pero es muy muy comodo lo unico que tienes que estar atenta si te roban la tarjeta aunque coomo todavia no es muy comun no hay muchos sitios para pagar", "Lo bueno es el 2%, lo malo es que sólo dure 3 meses jejeje", "si es gratis siempre es comodo tenerla por si acaso, la tengo pero todavia no la e usado", "contento con latarjeta no son de estos bancos que te llaman todo el rato\r", "pago todo con tarjeta, mucho mas facil y sin estar con las dichosas moneditas de cobre", "es un poco cara openbank tiene otras qe son gratis", "esta bien tenerla por si te pasa algo y no tienes dinero, sobre todo si te vas de viaje", "lo de descuentos esta bien, pero hay que acordarse de usarlo para qe te salga rentable", "que te devuelvan el tres porciento esta bien, he estado averiguando y no hay muchas tarjetas que tengan un porcentaje tan alto de devoluciojn", "123"], "review": [5, 5, 5, 5, 5, 5, 3, 3, 3, 3, 3, 3, 3, 4]}
,
{"title_opinion": ["Opinión sobre Cuenta Corriente Open", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Openbank"], "user_description": ["Unico producto en el mercado que se adapta a mis caracteristicas", "    ", "nuevos", "Soy usuario y conozco las ventajas declaró cuenta nómina open sin comisiones", "Una autentica estafa,Después de que hace un mes abrí cuenta y deposito bienvenida, a día de hoy después de muchos problemas y quebraderos de cabeza, pidiéndome documentación de todo tipo, (solamente falta que les envíe un certificado de bautismo), a día de hoy me tienen retenida una trasferencia que realicé hace quince días para poder hacer operativas las cuentas llamo todos los días no me dan explicaciones nada más que tenga paciencia pero la transferencia no se realiza.", "Solo buscan que metas tu dinero y dejartelo bloqueado todo el tiempo que puedan. Llevan mas de 20 dias con mis ahorros paralizados,porque siempre hay un papel de los que envie que necesita aclaracion. Pero no te llaman para decirtelo,eres tu quien cansado de no poder operar llamas y entonces AHHHHH,te enteras. Lo mejor de todo es que cuando lo solventas aparece otro papel que tambien necesita complementario. Y a lo tonto a lo tonto, pues casi 1 mes el dinero bloqueado.No se lo recomiendo a nadie"], "review": [5, 3, 1, 5, 1, 1]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Depósito Open 13 meses", "Opinión sobre Depósito Bienvenida Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Más Open", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Cuenta Nómina Open"], "user_description": ["Más de un mes para que me activen mi cuenta y aún sigo esperando. Me dicen que esta todo OK y que en 24/48 horas la activarán, así cada vez que llamo. En cuanto la activen y recupere mi dinero, lo primero que haré será cerrar la cuenta. No recomiendo para nada este banco, mala atención al cliente y son unos incompetentes.", "Un timo, por lo menos para mi, me he llevado tres meses para intentar abrir el depósito.Los comerciales que me atendieron, todo eran problemas y errores de información entre ellos y con mi cuenta. Al final se cancelo la cuenta, y dispusieron de mi dinero 10 días, sin soluciones para abrir el depósito de bienvenida. Las llamadas que hice para intentar que me aclarasen que sucedía. Increíble si me lo cuentan no me lo creo, el banco Santander, el mejor y mas saneado, de los 100 mejores del mundo.", "A parte del 2% que ya estña bastante bien si lo comparas con el resto de banco que pronto te harán pagar por dejarles el dinero, no tiene comisiones y se puede contratar con poco dinero. ", "Muy bueno!", "Yo acabo de aterrizar en Openbank y vengo de un banco que me cobraba hasta por entrar en las oficinas y aunque sólo llevo aquí un mes ya noto la diferencia. Y con un 2 % TAE. Ojalá todos los bancos fuesen así.", "Hace alrededor de un añlo que tengo cuenta en openbank. no tengo la nómina ni los recibos y puedo hacer todas las transferencias gratis que quiera y no pago mantenimiento. Está muy bien", "Ahora mismo es lo mas rentable que hay. Ahí lo dejo.", "lo mejor de la cuenta es el 1 % que te devuelven de los recibos, el descuento del 4 % en gasolineras y las tarjetas gratis. solo por eso ya merece la pena quedarse", "yo no he tenido ningún problema paral os abonos del 1 %. me los hacen a final de cada mes."], "review": [1, 1, 5, 5, 5, 5, 5, 5, 4]}
,
{"title_opinion": ["Opinión sobre Cuenta Corriente Open", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Depósito Bienvenida Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Corriente Open"], "user_description": ["el primer banco en el que no me cobran comisiones por nada y encima no me piden nomina ni recibos para abrir la cuenta", "Vista como está la oferta de depósitos del momento, como mínimo con ING aún se puede conseguir un 2 % y sin necesidad de invertir una millonada, que todos no tenemos una millonada disponible. El mejor deposito para el ahorrador medio q hay ahora", "lo contrate ayer mismo. bastante rápidos los de Openbank y ningun problema al abrirlo. junto con el de ing direct, es lo mejor que hay ahora. No tiene comisiones y no hay penalizaciones por retirar el dinero antes de tiempo", "Ya estuve en Open Bank y me robaron los intereses", "porque no te piden la nomina", "Porque es uno de los pocos bancos que conozco que no tienen comisión."], "review": [5, 5, 5, 1, 5, 4]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Cuenta Más Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Visa Openbank 1 2 3"], "user_description": ["SIP", "buena rentabilidad durante seis meses y sin penalización por cancelación anticipadad. Es una de las pocas cuentas de ahorro decentes que quedan y no tiene comisiones. eso sí, pasados los seis meses la rentabilidad baja vertiginosamente y deja de ser un producto interesante, pero como puedes sacar el dinero cuando quieras sin pagar comisiones ni penalizaciones, una vez cerrados los seis meses pasas la pasta a la cuenta corriente, q es gratis y no tiene vinculación y te llevas el dinero a otra parte", "La mejor cuenta sin nómina que hay en el mercado. No tiene comisiones, la tarjeta de débito es gratis, no te cobran por las transferencias y no hace falta domiciliar ni la nómina ni recibos y tampoco te obligan a mantener un saldo \"x\" en la cuenta. Yo la he tenido durante un tiempo a 0€ y nunca me han cargado comisiones por eso. Lo recomiendo!", "Soy cliente del banco desde hace cinco años y nunca he tenido ningún problema con ellos. Tienen una buena atención al cliente y si siempre que he tenido alguna consulta me la han resuelto satisfactoriamente (además, el teléfono es gratuito). Tiene muchas ventajas comparado con otros bancos: no cobran comisiones, las tarjetas son gratis y las transferencias también. Si tienes la nómina te devuelven el 1 % de los recibos y te pouedes apuntar gratis al Plan de Descuentos (4% en Galp, etc.)", "es el mejor banco online del momento todo gratis, sin permanencia etc"], "review": [3, 5, 5, 5, 4]}
,
{"title_opinion": ["Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Depósito Bienvenida Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Depósito Bienvenida Open", "Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Visa Openbank 1 2 3"], "user_description": ["me venció un depósito que había tenido durante un año y decidí probar con ing porque en el otro banco me daban un interés ridículo. así que me decidí a abrir el depósito a 3 meses y ha sido una buena elección: es un 2% TAE y no hay comisiones ni penalización. deberían aprender el resto de entidades de ING y ofrecer a sus clientes productos más rentables y con mejores condiciones.", "el mejor banco online de los que he probado. se puede hacer todo por internet y funciona muy bien. además, no he pagado nunca comisiones por nada, cosa que se agradece y las cuentas y las tarjetas son siempre gratis, así que de momento no tengo ninguna queja!", "te bloquean la cuenta cuando quieren, te cobran la tarjeta del 2 titular", "2 % a 4 meses y sin penalización por retirar el dinero. la verdad es que con lo mal que están los depósitos hoy en día esta es una de las mejores opciones. no hay muchos bancos que den tanto y pidan tan poco a cambio", "una de las mejores cuentas que he podido encontrar. no tiene comisiones, las tarjetas son gratis y no hace falta domiciliar nada. transferencias gratis también. hasta ahora, me ha ido todo perfecto. de hecho ya he convencido a varios amigos para que se abran una y estan bastante satisfechos. la recomiendo", "Me dispuse a contratar una cuenta para un deposito, despues de mandarles toda la informacion escaneada, de hacer una primera transferencia a la cuenta, me empiezan a pêdir una cantidad de informacion que no es normal, como que demostrase de que cuenta habia hecho la transferencia, cuando ellos mismos ya la habian recibido y tenain esa informacion. Me di cuenta que NO ERAN PROFESIONALES NI DE FIAR, lo cual compruebo leyendo estas opiniones.SI NO QUEREIS PROBLEMAS NO CONTRATEIS, ", "porque es a 4 meses ... no anual", "ES UN AUTENTICO TIMO", "Es una odisea conseguir que te abonen el 1% de los recibos, todos los meses se les olvida abonarte el recibo de mas cantidad, montones de llemadas para conseguir el abono, funcionan muy mal, no lo recomiendo.", "Porque las compras habituales de cualquier persona siempre serán en establecimientos bonificados y superaran a las sin bonificación. Siendo en ese supuesto el descuento 0."], "review": [5, 5, 1, 5, 5, 1, 1, 1, 1, 1]}
,
{"title_opinion": ["Opinión sobre Cuenta Más Open", "Opinión sobre Depósito Bienvenida Open", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Depósito Bienvenida Open", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Corriente Open"], "user_description": ["PORQUE NO ES EL 2% EL QUE APLICAN SINO EL 1'75% A 13 MESES.", "Un 2% a 4 meses y sin penalización por quitar el dinero antes. ¡Muy bueno! ", "Soy cliente de ellos y siempre me ha ido bien. gente seria", "Uno de los mejores depósitos que hay: rentabilidad alta y si quieres sacar el dinero antes no te penalizan.", "me gusta poder disponer del dinero siempre que quiera, que ahora ningún banco te deja", "A mí me da una rentabilidad buena. El dinero está ahí y poco a poco va creciendo", "un 2% en santander me parece bien. total ahora todos dan una birria", "És un \"nomial\" del 3,60 % anual.  O sea: un 1,2 % en 4 meses, i una venz practicada la retención de Hacienda queda  por  un 0,237 % mensual  \r\rTotal nada de nada ", "Porque no cobra comisiones y no exige domiciliar nómina o ingresos. Está muy bien para los parados que no cobramos nada, y sobrevivimos con ayudas puntuales de familiares(pero seguimos necesitando una cuenta en un banco sin que nos fundan a comisiones, es decir gratis total).", "Porque no cobra comisiones y no exige domiciliar nómina o ingresos. Está muy bien para los parados que no cobramos nada, y sobrevivimos con ayudas puntuales de familiares(pero seguimos necesitando una cuenta en un banco sin que nos fundan a comisiones, es decir gratis total)."], "review": [1, 5, 5, 5, 5, 5, 5, 1, 5, 4]}
,
{"title_opinion": ["Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Depósito Bienvenida Open", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Cuenta Nómina Open"], "user_description": ["Estoy contento con la cuenta. La verdad es que para no tener que domiciliar la nómina, las condiciones están bien y además no tienes comisiones que es lo mejor!!", "Los descuentos están bastante bien. Si viajas mucho, como yo, los descuentos en Iberia te irán de perlas. ", "Los decuentos son muy bueno!!", "por molo", "Pocos recibos con domicilacion (otras entidades dan mas devolucion, llegando al  2 %)No da interes, muchisimas entidades dan rentabilidad", "Contento. Hasta el momento me han dado, lo que me han ofrecido, sin engaños. Cuentas   sin comisiones y tarjetas gratis. El resto de servicios, más o menos como cualquier otra entidad.", "Cuenta no remunerada y sin apenas ventajas.", "Un iPad?? Regala una tablet regulera, un 1% de los recibos, que es... nada. Encima tienes que pagar los gastos de tu propio regalo. Nueva racanería made in Santander.", "Muchas ventajas y es del Santander"], "review": [5, 5, 5, 1, 1, 5, 1, 1, 4]}
,
{"title_opinion": ["Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Cuenta Más Open", "Opinión sobre Openbank", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Nómina Open"], "user_description": ["No te cobran comisiones de ningun tipo. Y encima con las cuentas naranja te dan algo de pasta y tampoco te cobran nada por tenerla. Solo tiene un fallo que es que hay pocas oficinas en ESPAÑA; para poder hacer ingresos en ventanilla. Por lo demas esta muy bien; te dan un trato agradable. ", "trabajao con ella es genial!", "FATAL", "Nunca ponen problemas. Siempre están a tu servicio y, su página web es excelente", "Porque sólo intentan captar capital y después pasa al ridículo 1%. Hay mejores depósitos y a la vista están.", "Aceptable no me a dado problemas 100% recomendable!", "Banco que a día de hoy me ha ofrecido lo que me prometió. 0 comisiones en todas las acciones que llevo a cabo de manera online. La única pega, sin ser ellos culpables, es que la red de cajeros del Santander - Banesto es algo lentita.", "Es una forma de captar capital nuevo, no cuenta con los ahorros que ya dispones con ING, y solo es por cuatro meses.En otro banco que te de intereses por 1,50 %, ya es más rentable", "No da interés alguno", "No da interes, ni nada interesante", "No serio", "Es un banco sin complicaciones ... el único problema es como te olvides de la clave operativa, te tardan 7 dias en enviar otra...con el consiguiente prejuicio de no poder operar...", "son todo molestias y compliaciones ademas de que te atiende gente sin experiencia y en cada llamada te dicen una cosa distinta que nada tiene que ver con la anterior. si se sorprenden hasta ellos mismos de la informacion que da un compañero"], "review": [5, 5, 1, 5, 1, 5, 5, 1, 3, 4]}
,
{"title_opinion": ["Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Cuenta Open Plus", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Openbank", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Crédito Preconcedido Openbank", "Opinión sobre Préstamo Consumo Open"], "user_description": ["Una birria", "Hoy ya está al 2 % TAE.", "Jo soy cliente y estoy muy satisfecho", "Porque creo que este es el único banco, que cobra por transferencias desde internet, un 0,15%, asi que el depósito pierde este dinero. y solo dejam trasnferir 2000 euros diarios.Por telefóno te cobran 0,25%, esto es un timo.", "porque debe ser dinero de fuera, no lo ofrecen a los clientes antiguos es sólo para captar ahorro.", "NO ME COBRAN COMISIONES DE NINGÚN TIPO. TENGO VARIAS CUENTAS CON ELLOS, ALGUNA VEZ ME HE DESPITADO Y HE TENIDO MI CUENTA CORRIENTE EN DESCUBIERTO (PERO TENGO EN LA DE AHORRO) NUNCA ME HAN CARGADO NINGUNA COMISION POR ESTE MOTIVO. SU PERSONAL ES MUY AMABLE Y HASTA AHORA SIEMPRE ME HA SOLUCIONADO CUALQUIER CUESTIÓN. UNICO INCONVENIENTE ME PONEN MUY DIFICIL CERRAR UNA CUENTA, NO TIENEN OFICINA DONDE VIVO Y ME PIDEN QUE ME PERSONE EN ALGUNA DE SUS OFICINAS FÍSICAS PARA HACERLO.", "El tipo de interés de los 4 primeros meses siempre es un reclamo. Luego el tipo de interés baja dramáticamente. Alguien se ha preguntado donde invierte el dinero ING?. Ojo que los depósitos no están garantizados en España.  ", "Garantiza 0 comisiones incluso sin la nómina.Devuelve dinero de los recibos.Devuelve dinero por compras con VISA.Operativa totalmente on line.", "por la web no deja darse de alta, dice que llames al 902 después de cogerte los datos, si pides que te llamen, lo hacen desde un móvil, y con acento extranjero, cosa que da mucho miedo dar tus datos de esta manera, ademas de pedirte la nomina, me imagino que sera para enterarse de lo que ganas y poderte domiciliarla con ellos cuando quieran, asi que desisto , no me fio, hay otras cuentas", "Por la tarjeta 4B de débito que ayuda a personas de bajos ingresos o estudiantes", "estas siempre desinformado, no te sientes atendido, nunca estas seguro de si se ha echo o no las transferencias, te cobran por enviarte los extractos, si tienes menos de 150€ te cobran comisiones, mejor debajo de una piedra", "la atención telefónica es inexistente, para poder darte de alta, tarda 50 veces mas que en persona, para que entonces, si la documentacion parece ir en diligencia", "SI NO ADJUNTAS COPIA DE NOMINA, PASAN DE TI", "Para ser un banco online no se regalan demasiado... Los hay mejores...", "Excelente cuenta sin comisiones y que no requiere domiciliar nomina ni nada", "Es la mejor cuenta si estas en paro o no tienes nomina por lo que sea", "todo  mundo    esta    satisfesio", "Interesante"], "review": [3, 3, 5, 1, 1, 5, 1, 5, 5, 1, 1, 3, 5, 5, 5, 4]}
,
{"title_opinion": ["Opinión sobre Crédito Preconcedido Openbank", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Cuenta Corriente Open", "Opinión sobre Openbank"], "user_description": ["Es solo 1 nómina extra, pero sin tener que preguntar ni pedir: me parece bien con este tipo de interés", "normalita....", "La mejor cuenta para quien no tiene una nomina", "Trabajan bien, lo unico malo es el call center", "Buena cuenta corriente, aunque podria tener mas servicios...", "Es la mejor cuenta sin requisito de nómina", "No tiene comisiones y sin domiciliar nómina, un chollo!", "intenté abrir una cuenta con ellos y todo fueron pegas y problemas.mandé la documentación con TODO y me dicen que faltaba el dni, lo cual es imposible porque lo meti en el sobre.luego me dicen que mande una foto del dni por email. lo escaneo, se lo mando, les espero y después de 2 semanas sin noticias les vuelvo a llamar y me dicen que no coincide la firma de la documentacion con la firma del dni, que vuelva a remitir la documentacion, imprimiendola, con sobre. sello y etc. CANCELE LA CUENTA"], "review": [5, 3, 5, 5, 3, 5, 5, 1]}
,
{"title_opinion": ["Opinión sobre Cuenta Más Open", "Opinión sobre Cuenta Más Open", "Opinión sobre Cuenta Más Open", "Opinión sobre Cuenta Nómina Open", "Opinión sobre Openbank", "Opinión sobre Cuenta Más Open", "Opinión sobre Openbank", "Opinión sobre Cuenta Más Open", "Opinión sobre Cuenta Más Open"], "user_description": ["La simulación de beneficios. Es muy bajo el TAE. ", "hola", "Primero, para sacar de dudas a las personas o clientes que consideran a esta entidad un \"timo\": en España hay poca cultura financiera, y se desconoce la operativa de la banca, más de la banca online. Si se lee y se entiende la letra más pequeña, se verá que Openbank es transparente, eficaz y cumplidor. Es más ágil, si quiere, que la competencia de Uno-e/Unnim (BBVA) entre los españoles, y que ING Direct entre los extranjeros. Segundo: trabajo con ellos desde los 90 cuando se llamaba Patagon.", "Después de muchos años como clienta me voy a dar de baja, se han convertido en un banco decepcionante.", "porque es \"online\" y a mí eso me gusta porque soy independiente. Los que se quejan no se que quieren de una Tarjeta: Magia !!?? A mí no me ha dado problemas.", "Ofrecen por teléfono prorrogar la cuenta masopen con condiciones engañosas. Un timo", "De lo peor  Despues de cuatro años con ellos me cancelan mi cuenta sin previo aviso alegando posteriormente la falta de documentacion que se envio al realizar la apertura de la misma reteniendo mi dinero en una cuenta de acreedores suya sin poderlo utilizar hasta que se reclama en persona en la central.", "pagina web mala y con muchas carencias y unos tipos de interes ridiculos", "el gran timo de emilio botin"], "review": [1, 5, 5, 5, 1]}
,
{"title_opinion": ["Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €"], "user_description": ["Mala", "Llevo años con ellos y sin problemas ni comisiones", "Lo tengo y funciona muy bien."], "review": [3, 5, 4]}
,
{"title_opinion": ["Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Cuenta Más Open", "Opinión sobre Openbank", "Opinión sobre Depósito Más Open 4 meses", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Depósito Más Open 4 meses", "Opinión sobre Supercrédito 4", "Opinión sobre Supercrédito 4", "Opinión sobre Préstamo Consumo Open", "Opinión sobre Préstamo Consumo Open"], "user_description": ["Si el banco es solvente y serio, no esta mal que en un plazo de 4 meses nos den un 3,6%", "Cuando reciben por correo la documentación que indican en la WEB te llaman para pedirte documentación adicional, tardan en gestionar la orden de traspaso (como el banco origen era el Santander, todo queda en casa). Una vez recibido el ingreso tienen que activar la cuenta, no es inmediato. Y una vez activada, tardamos todavía algún día en verla online y por tanto en poder ingresar la cantidad inicial). Mi recomendación es: mejor recurrir a otro banco con productos similares.", "yo tengo cuenta en OpenBank,y estoy contenta. Yo pase todo mi dinero de Nova Caixa Galicia, pues estoy más segura con el respaldo del Santander. Espero haber acertado.", "es una cuenta no un deposito", "porque llevo años con ellos y son los mejores, sin duda. Y este deposito en concreto está bien en tipo y sobre todo plazo, dada la incertidumbre. El proximo depósito será debajo del colchon.", "no dan remuneración a penas, y encima si eres cliente como yo de hace muchos años, no tienes ventajas, solo para los nuevos", "es un grupusculo del santander del que incluso los propios empleados del santander se averguenzan, yo no meteria mi dinero ahi ni loco, abri una cuenta y se llevaron 1 mes para abrirmela, ineptos totales, la web una porqueria, y los intereses que dan dejan mucho que desear, un timo total", "No vale para clientes actuales", "Concedido y disfrutando de él. Una buena ayuda ;)", "Mucho nombre y pocas nueces......", "LOS HAY MAS BARATOS", "garantia santander"], "review": [5, 5, 1, 5, 1, 1, 5, 3, 3, 4]}
,
{"title_opinion": ["Opinión sobre Préstamo Consumo Open", "Opinión sobre Depósito Más Open 4 meses", "Opinión sobre Cuenta Más Open", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Depósito Más Open 4 meses", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Openbank"], "user_description": ["Algo caro, pero banco fiable", "no vale para clientes actuales", "Una castaña. Necesitas una cuenta vinculada.", "porque tengo la cuenta en ese banco y no tengo ningún problema, además, el hacerlo por internet sin estar haciendo \"colas\" en las oficinas de otros bancos, pués me da, una mayor soltura para realizar todas mis operaciones. Tengo también la tarjeta, y es gratuita, lo cual es un ahorro al lado de otros bancos que te cobran hasta por respirar.", "Como ya decía alguien por ahí, efectivamente, la web operativa de openbank  falla mucho, incluso probando con distintos navegadores. Por teléfono apenas te solucionan nada, mucha musiquita de espera e ignorancia, es lo único que puedes esperar. A mí, personalmente, me ha ido mucho mejor con uno-e bank, con una web clara, sin fallos y una atención telefónica impecable. Además, Emilio Botín, del Santander, no paga lo que debe ni a Hacienda, chicos.", "No hay que ingresar nin un euro en los bancos, no te acuerdes de ellos que ellos solo se acuerdan de ti para acabar de arruinarte.", "no es bankia, ¡ellos son solventes!", "Porque eso es solo para que te hagas cliente, los que lo son, no les paga eso.", "El tipo de interés ya no es relevante.", "Los intereses que ofrecen van bajando, pero por ejemplo no hay penalización por cancelar.", "Contraté con ellos a mediados del 2011 y se han cumplido las condiciones que ofertaban. Hasta el momento han sido efectivos cuando he necesitado consultar algo y operar con ellos a través me ha resultado muy facil con su web que siendo bastante sencilla contiene la mayoria de la operatoria que necesito para evitar desplazamientos a oficinas en horario laboral. "], "review": [3, 1, 5, 5, 1, 3, 3, 4]}
,
{"title_opinion": ["Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Cuenta Más Open", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Openbank", "Opinión sobre Depósito Alta Rentabilidad 6 meses 3.000 €", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €"], "user_description": ["mi Hermano lleva 5 años con ellos y esta muy contento", "poca solvencia ", "por que da mas facilidades que los demas", "Po que si", "por que bajan al 3,30?", "nos han engañado con las preferentes", "nada especial pero tampoco es mala", "Lo más competitivo del mercado. Aclarar que la liquidación de intereses no es mensual sino al vencimiento, además al tratarse de un depósito promocional no se renueva automáticamente.", "Con ING estaras seguro, ya lo he contratado!", "La seriedad de ing esta por encima de la de cualquier otro banco.El TAE esta por encima de la media actualmente", "la TAE,... MUY BUENO porque es 4% con un banco solido pero son solo 4 meses,...", "4% con dinero siempre disponible es una propuesta que me gusta mucho.  Además pienso que en 4 meses, los bancos ofreceran dépositos con más remuneración. ", "mola conseguir un 4% por teléfono", "4% + sin comisiones + pago mensual", "otro al 4% TAE"], "review": [5, 1, 5, 3, 3, 5, 5, 5, 3, 5, 5, 5, 3]}
,
{"title_opinion": ["Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Cuenta Open Plus", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre Openbank", "Opinión sobre e-Cuenta Open", "Opinión sobre Depósito Alta Rentabilidad 15 meses 3.000 €", "Opinión sobre Openbank", "Opinión sobre Openbank"], "user_description": ["hay tantos depósitos al 4 que uno no sabe cual elegir", "ING, banco holandés = seguro", "Un 4% en un banco seguro es mil veces mejor que un 5% en la CAM!!", "a 1 año debería dar un 4 o más", "A mí se me ha dado bien. La cuenta Más Open en los primeros meses remunera a 3,5% y puedes sacar dinero por internet banking, sin que nadie te intente impedir o convencer a no hacerlo. Los cálculos se basan en el saldo medio. Lo único es que no te avisan que tienes que abrir una cuenta Más Open para tener esa ventaja. A mi me pasaron unas seis semanas hasta que me di cuenta de que mi cuenta corriente no estaba pagando. Me quejé y pagaron los intereses como si la hubiera abierto el primer día.", "FIATE DEL GRUPO SANTANDER Y DEL SEÑOR BOTÍN Y NO SALGAS CORRIENDO.", "No respetan los términos de contrato. Manipulan las fechas en la web pra adelantar dos otres dia los cargos visa cuando el día unos es festivo. la atención al cliente es pura retórica...buenas palabras que ignoran insultantemente cualquier reclamación. los intereses están muy por debajo de otros bancos tipo ING y su web, especialmente desde que la cambiaron hace unos años es opaca y confusa de forma interesada, no genera pdfs...en fin UN TIMO.", "ooo", "la calidad del servicio es perfecto", "La TAE no esta mal pero el plazo se puede mejorar", "Son el Santander y eso es sinonimo de confianza y solvencia.", "No te dan NADA en comparacion con lo que hay por hay."], "review": [3, 5, 5, 3, 5, 1, 1, 5, 5, 3, 4]}
]