[
    {
        "title": " Opiniones sobre BBVA",
        "qualification": [
            "3,0",
            "El 61 %  de los usuarios lo recomiendan"
        ],
        "description": [
            "Los usuarios habitualmente mencionan:",
            "La facilidad para operar",
            "La comodidad de la aplicación móvil ",
            "Las tarjetas gratis solo son para nuevos clientes"
        ],
        "user_description": [
            "\n                                    ",
            "\n                                    ",
            "\n                                    Yo no lo recomiendo, me cobraron una comisión sin decírmelo ni asesorarme y no me la devuelven. Voy a cerrar todas mis cuentas\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    A los 2 meses me **** la madrugada del 18 Agosto,sin tocar el smartphone , ninguna aplicación está asegurada , hackers o quienes fueran entraron y saquearon mi cuenta bancaria online BBVA\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Desaparece el dinero sin ninguna operación, el dinero un dia esta y al siguiente no, y no aparece ningún movimiento\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Me aperture esta cuenta \"sin comisiones\" luego me la cambiaron sin avisar a otro producto con comisiones y no quieren devolverme el dinero que me cobraron indebidamente.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Cuenta Online\nFacil de abrir la cuenta. La app con todo lo premiada que ha sido, tengo que decir que la apariencia es poco seria y no puedes operar si eres autorizado, solo el titular. Esto no sucede con Bankia, Santander y EVO, que son las app que conozco. Una lastima.\nPor lo demas bien, de momento.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Unos **** a la minima te cobran comisiones y no te molestes en reclamrñar que esta perdido. Mucho marketing y mucha palabreria pero son los mismo l**** de simepre. Ademas en las oficinas se limpian las manos y te ponen pegas para cualquier gestion. Noda recomedable abrir una vuenta con ellos.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Todo iba de maravilla hasta que actualice a la ultima version de la app. No estoy seguro pero creo que ese es el fallo.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    alta rápida en escasos minutos a través de la app\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Es el peor banco que haya conocido, me retuvieron un cheque que es de su propio banco, no puedo disponer de ese dinero porque lo están validando, jamás me había pasado con otro bancos. Retienen tu dinero porque se les pega la gana. ****\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Sigue no funcionando después de la última actualización de Android. Mal.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Malisima atención en mesa 5 para información sobre hipotecas.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    La verdad es que es una vergüenza incluso antes de comenzar a ser clientes. un error en su propia aplicación web con un \"Error desconocido\". Sistema de atención al cliente bastante borde, al menos los asociados al servicio de \"Te llamamos\". Si quieres dar de baja tus datos no puedes (incluso si aun no eres cliente) por que se debe de realizar de \"otra manera\". Vamos, mediante correo postal y ya de ultimas consigo que me den un email... En definitiva, una banca Online con errores online...\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Agobiantes para ofrecer \"productos\" por email y por teléfono.\nNada serviciales cuando es necesario, te lo tienes que hacer todo.\nPoquísimo simpáticos cuando no \"compras nada\".\nMuy, muy dadas a colgar el teléfono cuando se quedan sin argumentos.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    No lo recomendaría aunque me pagarán ellos mismos. Llevo 8 días esperando a que me den cita en la oficina BBVA de San José de la Rinconada (Sevilla) para cerrar mi cuenta, ya que tengo un seguro de vida y la que trabaja en caja dice que ella no puede cerrar mi cuenta que tiene que ser un gestor, cosa que cuando llamo por teléfono me dicen que es mentira que si pueden, llevo bastante tiempo sin utilizar esa cuenta por eso quiero cerrarla, y hoy me cobráis 40€ de comisión, avergonzante lo que hace\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Sin **** me bloquearon la cuenta sin avisar, me dejaron sin un duro y las comisiones un abuso. Me e cambiado de banco\n                                "
        ],
        "title_opinion": [
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre Tarjeta Antes",
            "Opinión sobre Cuenta Online para Jóvenes BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Oficina 0565 en Llíria",
            "Opinión sobre BBVA",
            "Opinión sobre Oficina 1264 en Madrid",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA"
        ],
        "review": [
            1,
            1,
            1,
            1,
            4,
            1,
            2,
            5,
            1,
            1,
            1,
            1,
            1,
            1,
            1
        ]
    },
    {
        "title": " Opiniones sobre BBVA",
        "qualification": [
            "3,0",
            "El 61 %  de los usuarios lo recomiendan"
        ],
        "description": [
            "Los usuarios habitualmente mencionan:",
            "La facilidad para operar",
            "La comodidad de la aplicación móvil ",
            "Las tarjetas gratis solo son para nuevos clientes"
        ],
        "user_description": [
            "\n                                    ",
            "\n                                    ",
            "\n                                    A mi me resultó facil hoy contratar la bbva online sin comision aunque en informatica no soy un máquina ni mucho menos, y en menos tiempo que haber ido a una oficina, solo en encontrar aparcamiento hubiera tardado mas. Me voy de la Caixa porque se están pasando tres pueblos con las comisiones, primero por las de la tarjeta y ahora por tener una cuenta,  lo han hecho de manera descarada aumentandolas cada año según se les antojaba, y el próximo 1 de Octubre le van a dar otro aumento.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Cambié las cuentas a la oficina de Madrid 2087( BBVA) hace unos meses. La valoración no puede ser mas que muy positiva en todos los sentidos. Y sobre todo la capacidad y profesionalidad de la gestora que me asignaron. Con personas así es fácil captar clientes.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Lamentable. Llevo 6 meses para que me solucionen un problema y la respuesta siempre es la misma: \"pasaremos nota al gestor\". Me puesto en contacro más de 10 veces con ellos y la única vez que el gestor se puso en contacto conmigo no supo darme solución. Hasta el día de hoy sigo sin novedad. En cuanto pueda me cambio de entidad.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    La oficina de la Garriga tiene un solo cajero con un horario limitado de pocas horas.\nPara hacer una gestion he tenido que ir tres veces.\nLa cola para ser atendido ha durado entre media y una hora.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Vergüenza. Llevo dos meses con la cuenta abierta esperando a que me llegue la tarjeta, me han enviado ya 4 y ninguna llega y me dicen que no hay otra forma de facilitarme tarjeta. Además de malas maneras. Finalmente cierro la cuenta proque es tiempo tirado a la basura\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Llevo 2 años siendo cliente de BBVA y es un desastre total, el sistema NetCash (para operar por internet) es complicado, cada vez que necesito algo tengo que llamar al agente y tarda 4-5 días en responder.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Yo llevo muchos años en el BBVA y estoy contento nunca me han contado comisiones por tarjetas no por transferencias\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    El BBVA es un a **** de banco en todo sentido. Intentando abrir una cuenta con mi dinero y solo ponen trabas. Metan se el banco por el ****\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    le abri en pocos minutos\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    no hagan caso de los comentarios la hipoteca esta muy bien y el personal es atento y te ayuda en todo momento\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Seguro de vida muy caro, no vale la pena\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Servicio atención al clientes deplorable. Solo una persona para atender. Colas de mas de 1 hora en ser atendido. Importa el tiempo de los demas pero de los clientes NO! 5 meses libres ! Anda que bien vamos .....\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    13:05 Acompañó a mi madre de 78 años ha ingresar cheque de notaria venta de su vivienda y me dicen en BBVA que hasta mañana nada, el servicio es hasta las 11:00. Que pena de BBVA si fuese yo ingreso y me lo llevo a otro banco. Una vergüenza\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Se les ha ido la olla este 2020. Yo cumplo 30 años este año y paso de 0 comisiones a 100€ año si no cumplo los requisitos entre ellos X ingresos trimestre k mes. En verano no he podido ingresar 2 meses y ahora sorpresa.. un ****. Antes desde la app hacía todo gratis, ahora cobran 2€ por certificado que necesites!! ****. Me cambio ya\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Es el pero Banco!!!! Totalmente ineficientes , irresponsables , incapaces de manejar transacciones internacionales. Envio dinero desde un Banco de Estados Unidos ( super eficientes y total honestidad) . Este banco inescrupoloso, toma una Buena tajada del dinero en cada envoi o transferencia, totalmente inaceptable , retienen el dinero por semanas y le hacen llenar un enorme formulario a la persona. no recomiendo este banco para la gente en colombia, tienen\" 0\" en calificacion, deshonestos.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Roban por todos lados.. Penosa entidad...mis padres jubilados con dos cuentas hace años,.. Les cobran 100eu cada 6 meses,antes 60,cambian las condiciones cuando les, sale de los ****. Y por cada, recibo o movimiento 0,60cm, sin mayores con una minima jubilación, son tan ****, q como las cuentas están a nombre de los dos y uno de ellos no se puede mover, dicen q no la podemos cancelar si no estan los dos titulares... tiene ****\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    ****. No atienden tus reclamaciones, te marean haciéndote aportar documentación una y otra vez para que te canses y desistas en reclamar tú dinero. Engañan con sus \"productos\"y después no se hacen responsables. Ya he tenido que poner una demanda contra ellos, ahora tendré que poner otra con el consecuente gasto y perdida de tiempo que eso conlleva. Por eso, en cuanto veas una oficina de BBVA... Corre!!!\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Muy mal asesoramiento con un depósito y he perdido mucho dinero\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    Son unos ****, aprovechan cualquier situacion para cobrarte comisiones, como actualmente en este estado de pandemia como no llegas a cumplir sus condiciones, te dan unos sablazos. yo por mi parte cierro la cuenta.\n                                ",
            "\n                                    ",
            "\n                                    ",
            "\n                                    observo que ha perdido calidad  y agilidad.mi calificacion es 2\n                                "
        ],
        "title_opinion": [
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre Cuenta Negocios de BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre Cuenta Online Sin Comisiones",
            "Opinión sobre Hipoteca Fija",
            "Opinión sobre Hipoteca Fija",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA",
            "Opinión sobre BBVA"
        ],
        "review": [
            5,
            5,
            1,
            1,
            1,
            1,
            5,
            1,
            4,
            4,
            2,
            1,
            1,
            2,
            1,
            2,
            1,
            1,
            1,
            2
        ]
    }
]